{
    "name": "دعاء أبي حمزة الثمالي",
    "germanName": "Dua Abu Hamza al-Thumali",
    "germanTextIdentifier": "text_1",
    "arabicTextIdentifier": "text_0",
    "lines": [
        {
            "text_0": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ ",
            "text_1": "Im Namen Allahs, des Gnädigen, des Begnadenden ",
            "text_2": " ",
            "slide": 2
        },
        {
            "text_0": "اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّد ",
            "text_1": "O Allah, segne Mohammad und die Familie Mohammads ",
            "text_2": " ",
            "text_3": "",
            "text_4": "",
            "text_5": "",
            "text_6": "",
            "text_7": "",
            "text_8": "",
            "slide": 3
        },
        {
            "text_0": "إِلٰهِي لاَ تُؤَدِّبْنِي بِعُقُوبَتِكَ وَلاَ تَمْكُرْ بِي فِي حِيلَتِكَ ",
            "text_1": "O mein Gott, erziehe mich nicht mit Deiner Strafe und schmiede keine List gegen mich. ",
            "text_2": "",
            "slide": 4
        },
        {
            "text_0": "مِنْ أَيْنَ لِيَ الْخَيْرُ يَا رَبِّ وَلا يُوجَدُ إلاّ مِنْ عِنْدِكَ؟ ",
            "text_1": "Woher soll das Gute für mich kommen, O Herr, während es sich doch ausschließlich bei Dir befindet? ",
            "text_2": "",
            "slide": 5
        },
        {
            "text_0": "وَمِنْ أَيْنَ لِيَ النَّجَاةُ وَلا تُسْتَطَاعُ إلاّ بِكَ؟ ",
            "text_1": "Und woher soll für mich die Rettung kommen, während sie soch ausschließlich durch Dich erreicht werden kann? ",
            "text_2": "",
            "slide": 6
        },
        {
            "text_0": "لا الَّذِي أَحْسَنَ اسْتَغْنَى عَنْ عَوْنِكَ وَرَحْمَتِكَ ",
            "text_1": "Es gibt niemanden, der Gutes tut und auf Deinen Beistand und Deine Gnade verzichten kann, ",
            "text_2": "",
            "slide": 7
        },
        {
            "text_0": "وَلا الَّذِي أَسَاءَ وَاجْتَرَأَ عَلَيْكَ وَلَمْ يُرْضِكَ خَرَجَ عَنْ قُدْرَتِكَ ",
            "text_1": "Und es gibt niemanden, der Schlechtes tut und unverschämt gegen Dich ist und Dich damit nicht zufriedengestellt hat, der Deiner Macht entkommen kann. ",
            "text_2": "",
            "slide": 8
        },
        {
            "text_0": "يَا رَبِّ يَا رَبِّ يَا رَبِّ … ",
            "text_1": "O Herr, O Herr, O Herr... [so lange wiederholen, wie es mit einem Atemzug möglich ist] ",
            "text_2": "",
            "slide": 9
        },
        {
            "text_0": "بِكَ عَرَفْتُكَ وَأَنْتَ دَلَلْتَنِي عَلَيْكَ وَدَعَوْتَنِي إلَيْكَ وَلَوْلا أَنْتَ لَمْ أَدْرِ مَا أَنْتَ ",
            "text_1": "Durch Deine Hilfe erkannte ich Dich. Du zeigtest mir den Weg zu Dir und ludest mich ein zu Dir zu kommen. Wenn Du nicht gewesen wärest, hätte ich nicht gewusst was Du bist. ",
            "text_2": "",
            "slide": 10
        },
        {
            "text_0": "الْحَمْدُ لِلّهِ الَّذِي أَدْعُوهُ فَيُجِيبُنِي وَإنْ كُنْتُ بَطِيئاً حِينَ يَدْعُونِي ",
            "text_1": "Alle Dankpreisung gebührt Allah, Den ich anrufe und Er mich daraufhin erhört, während ich doch zögerlich war, wenn Er mich ruft. ",
            "text_2": "",
            "slide": 11
        },
        {
            "text_0": "وَالْحَمْدُ لِلّهِ الَّذِي أَسْأَلُهُ فَيُعْطِينِي وَإنْ كُنْتُ بَخِيلاً حِينَ يَسْتَقْرِضُنِي ",
            "text_1": "Alle Dankpreisung gebührt Allah, Den ich bitte, Er mir daraufhin gewährt, auch wenn ich geizig bin, wenn er ein Darlehen von mir (für andere Menschen) fordert. ",
            "text_2": "",
            "slide": 12
        },
        {
            "text_0": "وَالْحَمْدُ لِلّهِ الَّذِي أُنَادِيهِ كُلَّمَا شِئْتُ لِحَاجَتِي ",
            "text_1": "Alle Lobpreisung gebührt Allah, Den ich rufe, wann immer ich will, um mein Anliegen vorzubringen, ",
            "text_2": "",
            "slide": 13
        },
        {
            "text_0": "وَأَخْلُو بِهِ حَيْثُ شِئْتُ لِسِرِّي بِغَيْرِ شَفِيعٍ فَيَقْضِي لِي حَاجَتِي ",
            "text_1": "und Dem ich ohne einen Fürsprecher mein Geheimnis ausschütte, wo ich will und Er mein Anliegen erfüllt. ",
            "text_2": "",
            "slide": 14
        },
        {
            "text_0": "الْحَمْدُ لِلّهِ الَّذِي لا أَدْعُو غَيْرَهُ وَلَوْ دَعَوْتُ غَيْرَهُ لَمْ يَسْتَجِبْ لِي دُعَائِي ",
            "text_1": "Alle Dankpreisung gebührt Allah, außer Dem ich niemand anderen anrufe, und wenn ich jemand anderen anrufen würde, dieser mein Bittgebet nicht erhören würde. ",
            "text_2": "",
            "slide": 15
        },
        {
            "text_0": "وَالْحَمْدُ لِلّهِ الَّذِي لا أَرْجُو غَيْرَهُ وَلَوْ رَجَوْتُ غَيْرَهُ لأخْلَفَ رَجَائِي ",
            "text_1": "Alle Dankpreisung gebührt Allah, außer Dem ich auf niemanden hoffe. Und wenn ich auf jemand anderen hoffen würde, würde er meine Hoffnung enttäuschen. ",
            "text_2": "",
            "slide": 16
        },
        {
            "text_0": "وَالْحَمْدُ لِلّهِ الَّذِي وَكَلَنِي إلَيْهِ فَأَكْرَمَنِي وَلَمْ يَكِلْنِي إلَى النَّاسِ فَيُهِينُونِي ",
            "text_1": "Alle Dankpreisung gebührt Allah, Der sich meiner angenommen, mich geehrt und mich nicht den Menschen überlassen hat, die mich erniedrigt hätten. ",
            "text_2": "",
            "slide": 17
        },
        {
            "text_0": "وَالْحَمْدُ لِلّهِ الَّذِي تَحَبَّبَ إلَيَّ وَهُوَ غَنِيٌّ عَنِّي ",
            "text_1": "Alle Dankpreisung gebührt Allah, Der mir Liebe erwiesen hat, während Er doch nicht meiner bedarf. ",
            "text_2": "",
            "slide": 18
        },
        {
            "text_0": "وَالْحَمْدُ لِلّهِ الَّذِي يَحْلُمُ عَنِّي حَتَّى كَأَنِّي لا ذَنْبَ لِي ",
            "text_1": "Alle Dankpreisung gebührt Allah, Der mir gegenüber Langmut zeigt, so als hätte ich keine Sünde (begangen). ",
            "text_2": "",
            "slide": 19
        },
        {
            "text_0": "فَرَبِّي أَحْمَدُ شَيْءٍ عِنْدِي وَأَحَقُّ بِحَمْدِي اللّهُمَّ إنِّي أَجِدُ سُبُلَ الْمَطَالِبِ إلَيْكَ مُشْرَعَةً ",
            "text_1": "So ist mein Herr für mich der Lobenswerteste, und Dem am meisten meine Dankpreisung zusteht. Allah unser, ich finde die Wege der Bitten zu Dir offen, ",
            "text_2": "",
            "slide": 20
        },
        {
            "text_0": "وَمَنَاهِلَ الرَّجَاءِ لَدَيْكَ مُتْرَعَةً وَالإسْتِعَانَةَ بِفَضْلِكَ لِمَنْ أَمَّلَكَ مُبَاحَةً ",
            "text_1": "und die Quellen der Hoffnung auf Dich gefüllt, und das Bitten um Beistand durch Deine Huld für denjenigen, der (seine) Hoffnung auf Dich setzt, rechtmäßig ",
            "text_2": "",
            "slide": 21
        },
        {
            "text_0": "وَأَبْوَابَ الدُّعَاءِ إلَيْكَ لِلصَّارِخِينَ مَفْتُوحَةً وَأَعْلَمُ أَنَّكَ لِلرَّاجِين بِمَوْضِعِ إجَابَةٍ ",
            "text_1": "und die Tore des Bittgebets an Dich für die (um Hilfe) Rufenden offen. Und ich weiß, dass Du für die Hoffenden der Gegenstand der Erhörung bist, ",
            "text_2": "",
            "slide": 22
        },
        {
            "text_0": "وَلِلْمَلْهُوفِينَ بِمَرْصَدِ إغَاثَةٍ ",
            "text_1": "Für die sich-Grämenden die Aufsichtsperson des Beistandes ",
            "text_2": "",
            "slide": 23
        },
        {
            "text_0": "وَأَنَّ فِي اللَّهْفِ إلَى جُودِكَ وَالرِّضَا بِقَضَائِكَ عِوَضاً مِنْ مَنْعِ الْبَاخِلِينَ ",
            "text_1": "und dass in dem Sehnen nach Deiner Freigiebigkeit und der Zufriedenheit mit Deiner Bestimmung ein Gegenwert liegt für die Verweigerung der Geizigen ",
            "text_2": "",
            "slide": 24
        },
        {
            "text_0": "وَمَنْدُوحَةً عَمَّا فِي أَيْدِي الْمُسْتَأْثِرِينَ وَأَنِّ الرَّاحِـلَ إلَيْكَ قَرِيبُ الْمَسَافَةِ ",
            "text_1": "Und Freiheit von dem, was sich in den Händen der (das Diesseits) Bevorzugenden befindet, dass für die, die sich zu Dir auf den Weg gemacht haben, die Wegstrecke kurz ist, ",
            "text_2": "",
            "slide": 25
        },
        {
            "text_0": "وَأَنَّكَ لا تَحْتَجِبُ عَنْ خَلْقِكَ إلاّ أَنْ تَحْجُبَهُمُ الأَعْمَالُ دُونَكَ ",
            "text_1": "trennt, jedoch dass die Taten, die nicht um Deinetwillen (vollführt wurden), sie von Dir trennen. ",
            "text_2": "",
            "slide": 26
        },
        {
            "text_0": "وَقَدْ قَصَدْتُ إلَيْكَ بِطَلِبَتِي وَتَوَجَّهْتُ إلَيْكَ بِحَاجَتِي ",
            "text_1": "Daher habe ich mich mit meiner Bitte zu Dir gewandt, und ich habe mein Anliegen an Dich gerichtet, ",
            "text_2": "",
            "slide": 27
        },
        {
            "text_0": "وَجَعَلْتُ بِكَ اسْتِغَاثَتِي ",
            "text_1": "ich sende meinen Hilferuf an Dich, ",
            "text_2": "",
            "slide": 28
        },
        {
            "text_0": "وَبِدُعَائِكَ تَوَسُّلِي مِنْ غَيْرِ اسْتِحْقَاقٍ لاسْتِمَاعِكَ مِنِّي وَلا اسْتِيجَابٍ لِعَفْوِكَ عَنِّي ",
            "text_1": "mit dem Bittgebet an Dich suche ich ein Mittel zu Dir (Der Annäherung an Dich), ohne dass ich weder verdiene, dass Du mich anhörst, noch dass Du (meine Bitte um) Deine Vergebung mir erfüllst. ",
            "text_2": "",
            "slide": 29
        },
        {
            "text_0": "بَلْ لِثِقَتِي بِكَرَمِكَ وَسُكُونِي إلَى صِدْقِ وَعْدِكَ ",
            "text_1": "Jedoch (geschieht dies) aufgrund meines Vertrauens auf Deine Freigiebigkeit, meines Verlassen auf die Wahrhaftigkeit Deiner Verheißung, ",
            "text_2": "",
            "slide": 30
        },
        {
            "text_0": "وَلَجَائِي إلَى الإيمَانِ بِتَوْحِيدِكَ وَيَقِينِي بِمَعْرِفَتِكَ مِنِّي أَنْ لا رَبَّ لِي غَيْرُكَ ",
            "text_1": "meiner Zufluchtsuche auf die Überzeugung über Deine Einheit und meiner sicheren Gewissheit meiner Erkenntnis von Dir, dass ich keinen Herrn habe außer Dir, ",
            "text_2": "",
            "slide": 31
        },
        {
            "text_0": "وَلا إلهَ إلاَّ أَنْتَ وَحْدَكَ لا شَرِيكَ لَكَ ",
            "text_1": "dass es keinen Gott gibt außer Dir, Du bist Einzig und hast keinen Teilhaber. ",
            "text_2": "",
            "slide": 32
        },
        {
            "text_0": "اللّهُمَّ أَنْتَ الْقَائِلُ وَقَوْلُكَ حَقٌّ وَوَعْدُكَ صِدْقٌ: ",
            "text_1": "Allah unser, Du bist der Sprechende (im Qur´an), und Deine Rede ist Wahrheit, und Deine Verheißung ist wahrhaftig: ",
            "text_2": "",
            "slide": 33
        },
        {
            "text_0": "”وَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ إِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيماً.“ ",
            "text_1": "„... Und erbittet von Allah von Seiner Huld...“ (4:32) ",
            "text_2": "",
            "slide": 34
        },
        {
            "text_0": "وَلَيْسَ مِنْ صِفَاتِكَ يَا سَيِّدِي أَنْ تَأْمُرَ بِالسُّؤَالِ وَتَمْنَعَ الْعَطِيَّةَ ",
            "text_1": "wahrlich, Allah ist euch gnädig. O mein Herr, es gehört nicht zu Deinen Eigenschaften, das Bitten zu befehlen und (gleichzeitig) das Geben zu verweigern, ",
            "text_2": "",
            "slide": 35
        },
        {
            "text_0": "وَأَنْتَ الْمَنَّانُ بِالْعَطِيَّاتِ عَلَى أَهْلِ مَمْلَكَتِكَ وَالْعَائِدُ عَلَيْهِمْ بِتَحَنُّنِ رَأْفَتِكَ. ",
            "text_1": "und Du bist der Wohltäter durch die Gaben an die Bewohner Deines Königreichs, und Du wendest Dich immer wieder mit liebevoller Sympathie Deiner Güte ihnen zu. ",
            "text_2": "",
            "slide": 36
        },
        {
            "text_0": "إلهِي رَبَّيْتَنِي فِي نِعَمِكَ وَإحْسَانِكَ صَغِيراً وَنَوَّهْتَ بِاسْمِي كَبِيراً ",
            "text_1": "Mein Gott, Du hast mich in Deinen Gnadengeschenken und Deiner Wohlgefälligkeit als kleines Kind aufgezogen und meinen Namen als Erwachsener erhöht. ",
            "text_2": "",
            "slide": 37
        },
        {
            "text_0": "فَيَا مَنْ رَبَّانِي فِي الدُّنْيَا بِإحْسَانِهِ وَتَفَضُّلِهِ وَنِعَمِهِ ",
            "text_1": "So O mein Herr, Der mich im Diesseits mit Seiner Güte, Seiner Gefälligkeit und Seinen Gnadengeschenken großgezogen ",
            "text_2": "",
            "slide": 38
        },
        {
            "text_0": "وَأَشَارَ لِي فِي الآخِرَةِ إلَى عَفْوِهِ وَكَرَمِهِ مَعْرِفَتِي يَا مَوْلايَ دَلِيلِي عَلَيْكَ ",
            "text_1": "und mich auf Seine Verzeihung und Großzügigkeit im Jenseits hingewiesen hat. Meine Erkenntnis, O mein Schutzfreund, ist mein Hinweis auf Dich, ",
            "text_2": "",
            "slide": 39
        },
        {
            "text_0": "وَحُبِّي لَكَ شَفِيعِي إلَيْكَ وَأَنَا وَاثِقٌ مِنْ دَلِيلِي بِدَلالَتِكَ ",
            "text_1": "und meine Liebe zu Dir ist mein Fürsprecher bei Dir. Ich vertraue fest auf mein Zeichen durch Deine Leitung, ",
            "text_2": "",
            "slide": 40
        },
        {
            "text_0": "وَسَاكِنٌ مِنْ شَفِيعِي إلَى شَفَاعَتِكَ أَدْعُوكَ يَا سَيِّدِي بِلِسَانٍ قَدْ أَخْرَسَهُ ذَنْبُهُ ",
            "text_1": "und ich verlasse mich auf meinen Fürsprecher, der bei Dir Fürsprache einlegt. Ich rufe Dich, mein Herr, mit einer Zunge, die ihre Sünde verstummt hat. ",
            "text_2": "",
            "slide": 41
        },
        {
            "text_0": "رَبِّ أُنَاجِيكَ بِقَلْبٍ قَدْ أَوْبَقَهُ جُرْمُهُ أَدْعُوكَ يَا رَبِّ رَاهِباً رَاغِباً رَاجِياً خَائِفاً ",
            "text_1": "Herr, ich spreche vertraulich zu Dir mit einem Herzen, dessen Vergehen es zerstört hat. Ich rufe Dich, O Herr, furchtsam und (Deine Vergebung) begehrend, hoffend und angstvoll. ",
            "text_2": "",
            "slide": 42
        },
        {
            "text_0": "إذَا رَأَيْتُ مَوْلايَ ذُنُوبِي فَزِعْتُ وَإذَا رَأَيْتُ كَرَمَكَ طَمِعْتُ ",
            "text_1": "O mein Schutzfreund, wenn ich meine Sünden anschaue, erschrecke ich, und wenn ich Deine Großzügigkeit anschaue, habe ich (wieder) Hoffnung. ",
            "text_2": "",
            "slide": 43
        },
        {
            "text_0": "فَإنْ عَفَوْتَ فَخَيْرُ رَاحِمٍ وَإنْ عَذَّبْتَ فَغَيْرُ ظَالِمٍ ",
            "text_1": "Daher, falls Du (mir) vergibst, dann (nur weil) Du Der Beste Begnadende bist, und wenn Du mich bestrafst, dann tust Du (mir) kein Unrecht. ",
            "text_2": "",
            "slide": 44
        },
        {
            "text_0": "حُجَّتِي يَا اللّهُ فِي جُرْأَتِي عَلَى مَسْأَلَتِكَ مَعَ إتْيَانِي مَا تَكْرَهُ جُودُكَ وَكَرَمُكَ ",
            "text_1": "Mein Argument, O Allah, in meiner Kühnheit, Dich zu bitten, obwohl ich Dinge getan habe, die Du verabscheust, sind Deine Freigiebigkeit und Deine Großzügigkeit, ",
            "text_2": "",
            "slide": 45
        },
        {
            "text_0": "وَعُدَّتِي فِي شِدَّتِي مَعَ قِلَّةِ حَيَائِي رَأْفَتُكَ وَرَحْمَتُكَ ",
            "text_1": "und meine Wappnung in meiner Härte, trotz meiner geringen Scham, sind Dein Mitleid und Deine Gnade. ",
            "text_2": "",
            "slide": 46
        },
        {
            "text_0": "وَقَدْ رَجَوْتُ أَنْ لا تَخِيبَ بَيْنَ ذَيْنِ وَذَيْنِ مُنْيَتِي ",
            "text_1": "Und ich habe gehofft, dass Du mir nicht meine Hoffnung (dhain) und die auf mein Begehren versagst. ",
            "text_2": "",
            "slide": 47
        },
        {
            "text_0": "فَحَقِّقْ رَجَائِي وَاسْمَعْ دُعَائِي ",
            "text_1": "So erfülle meine Hoffnung und erhöre mein Bittgebet, ",
            "text_2": "",
            "slide": 48
        },
        {
            "text_0": "يَا خَيْرَ مَنْ دَعَاهُ دَاعٍ وَأَفْضَلَ مَنْ رَجَاهُ رَاجٍ ",
            "text_1": "O Bester, Den ein Anrufender anrufen kann, und Vortrefflichster, auf Den ein Hoffender seine Hoffnung setzen kann. ",
            "text_2": "",
            "slide": 49
        },
        {
            "text_0": "عَظُمَ يَا سَيِّدِي أَمَلِي وَسَاءَ عَمَلِي فَأَعْطِنِي مِنْ عَفْوِكَ بِمِقْدَارِ أَمَلِي ",
            "text_1": "O mein Herr, meine Hoffnung ist groß, mein Handeln (dagegen) ist übel, daher gib mir soviel von Deiner Verzeihung in dem Maße, wie ich Hoffnung hege, ",
            "text_2": "",
            "slide": 50
        },
        {
            "text_0": "وَلا تُؤَاخِذْنِي بِأَسْوَءِ عَمَلِي فَإنَّ كَرَمَكَ يَجِلُّ عَنْ مُجَازَاةِ الْمُذْنِبِينَ ",
            "text_1": "und ziehe mich nicht zur Rechenschaft in dem Maße, wie übel mein Handeln ist. Denn Deine Großzügigkeit ist zu gewaltig für die Bestrafung der Sünder, ",
            "text_2": "",
            "slide": 51
        },
        {
            "text_0": "وَحِلْمَكَ يَكْبُرُ عَنْ مُكَافأَةِ الْمُقَصِّرِينَ وَأَنَا يَا سَيِّدِي عَائِذٌ بِفَضْلِكَ ",
            "text_1": "Und Deine Langmut ist zu groß für die Vergeltung der Unzulänglichen. Und ich, O mein Herr, ich flüchte mich zu Deiner Huld, ",
            "text_2": "",
            "slide": 52
        },
        {
            "text_0": "هَارِبٌ مِنْكَ إلَيْكَ مُتَنَجِّزٌ مَا وَعَدْتَ مِنَ الصَّفْحِ عَمَّنْ أَحْسَنَ بِكَ ظَنّاً ",
            "text_1": "ein Fliehender vor Dir zu Dir. Das, was Du an Absolution verheißen hast für jemanden, der das Beste von Dir annimmt, wird erfüllt. ",
            "text_2": "",
            "slide": 53
        },
        {
            "text_0": "وَمَا أَنَا يَا رَبِّ؟ وَمَا خَطَرِي هَبْنِي بِفَضْلِكَ ",
            "text_1": "Und was bin ich, O Herr, und was bin ich es wert (dass Du mich bestrafst?). ",
            "text_2": "",
            "slide": 54
        },
        {
            "text_0": "وَتَصَدَّقْ عَلَيَّ بِعَفْوِكَ أَيْ رَبِّ جَلِّلْنِي بِسِتْرِكَ ",
            "text_1": "Gewähre mir Deine Huld, spende mir Deine Verzeihung, O Herr. Umhülle mich mit Deiner Bedeckung, ",
            "text_2": "",
            "slide": 55
        },
        {
            "text_0": "وَاعْفُ عَنْ تَوْبِيخِي بِكَرَمِ وَجْهِكَ فَلَوِ اطَّلَعَ الْيَوْمَ عَلَى ذَنْبِي غَيْرُكَ مَا فَعَلْتُهُ ",
            "text_1": "und nimm Abstand davon, mich zu tadeln durch die Großzügigkeit Deines Wesens. Wenn heute jemand anderer als Du über meine Sünde erfahren hätte, hätte ich sie nicht begangen. ",
            "text_2": "",
            "slide": 56
        },
        {
            "text_0": "وَلَوْ خِفْتُ تَعْجِيلَ الْعُقُوبَةِ لاجْتَنَبْتُهُ لا لأنَّكَ أَهْوَنُ النَّاظِرِينَ ",
            "text_1": "Wenn ich mich vor der schnellen Bestrafung gefürchtet hätte, hätte ich sie gemieden. Nicht, dass Du für mich der schwächste Beobachter wärst ",
            "text_2": "",
            "slide": 57
        },
        {
            "text_0": "وَأَخَفُّ الْمُطَّلِعِينَ عَلَيَّ بَلْ لأنَّكَ يَا رَبِّ خَيْرُ السَّاتِرِينَ ",
            "text_1": "und das geringste Wissen über mich hättest, sondern vielmehr, dass Du der Beste der (die Sünden) Bedeckenden bist, ",
            "text_2": "",
            "slide": 58
        },
        {
            "text_0": "وَأَحْكَمُ الْحَاكِمِينَ وَأَكْرَمُ الأَكْرَمِينَ ",
            "text_1": "der am weisesten Urteilende und der Großzügigste der Großzügigen bist. ",
            "text_2": "",
            "slide": 59
        },
        {
            "text_0": "سَتَّارُ الْعُيُوبِ غَفَّارُ الذُّنُوبِ ",
            "text_1": "Bedecker der Schändlichkeit, Bedecker der Sünden, ",
            "text_2": "",
            "slide": 60
        },
        {
            "text_0": "عَلاَّمُ الْغُيُوبِ تَسْتُرُ الذَّنْبَ بِكَرَمِكَ ",
            "text_1": "Kenner der verborgenen (Dinge). Du bedeckst die Sünde mit Deiner Großzügigkeit, ",
            "text_2": "",
            "slide": 61
        },
        {
            "text_0": "وَتُؤَخِّرُ الْعُقُوبَةَ بِحِلْمِكَ فَلَكَ الْحَمْدُ عَلَى حِلْمِكَ بَعْدَ عِلْمِكَ ",
            "text_1": "und Du schiebst die Strafe auf durch Deine Langmut. So gebührt Dir die Dankpreisung für Deine Langmut nach Deinem Wissen (über die Sünden) ",
            "text_2": "",
            "slide": 62
        },
        {
            "text_0": "وَعَلَى عَفْوِكَ بَعْدَ قُدْرَتِكَ وَيَحْمِلُنِي وَيُجَرِّئُنِي عَلَى مَعْصِيَتِكَ حِلْمُكَ عَنِّي ",
            "text_1": "und für Dein Verzeihen nach Deiner Macht. Deine Langmut gegenüber mir bringt mich zum Ungehorsam gegenüber Dir und und ermutigt mich dazu. ",
            "text_2": "",
            "slide": 63
        },
        {
            "text_0": "وَيَدْعُونِي إلَى قِلَّةِ الْحَيَاءِ سِتْرُكَ عَلَيَّ ",
            "text_1": "Sie fordert mich dazu auf, wenig Scham zu empfinden. ",
            "text_2": "",
            "slide": 64
        },
        {
            "text_0": "وَيُسْرِعُنِي إلَى التَوَثُّبِ عَلَى مَحَارِمِكَ مَعْرِفَتِي بِسَعَةِ رَحْمَتِكَ وَعَظِيمِ عَفْوِكَ ",
            "text_1": "Meine Erkenntnis über die Reichhaltigkeit Deiner Gnade und die Größe Deiner Verzeihung beschleunigt mich darin, mich in das zu stürzen, was Du verboten hast. ",
            "text_2": "",
            "slide": 65
        },
        {
            "text_0": "يَا حَلِيمُ يَا كَرِيمُ يَا حَيُّ يَا قَيُّومُ ",
            "text_1": "O Langmütiger, O Großzügiger, O Lebendiger, O Beständiger, ",
            "text_2": "",
            "slide": 66
        },
        {
            "text_0": "يَا غَافِرَ الذَّنْبِ يَا قَابِلَ التَّوْبِ ",
            "text_1": "O Vergebender der Sünden, O Reue Akzeptierender, ",
            "text_2": "",
            "slide": 67
        },
        {
            "text_0": "يَا عَظِيمَ الْمَنِّ يَا قَدِيمَ الإحْسَانِ ",
            "text_1": "O Gewaltiger an Gunst, O Du mit ewiger Güte! ",
            "text_2": "",
            "slide": 68
        },
        {
            "text_0": "أَيْنَ سِتْرُكَ الْجَمِيل؟ُ أَيْنَ عَفْوُكَ الْجَلِيلُ؟ ",
            "text_1": "Wo ist Deine schöne Bedeckung (der Sünden)? Wo ist Deine glorreiche Verzeihung? ",
            "text_2": "",
            "slide": 69
        },
        {
            "text_0": "أَيْنَ فَرَجُكَ الْقَرِيبُ؟ أَيْنَ غِيَاثُكَ السَّرِيعُ؟ ",
            "text_1": "Wo ist Deine baldige Erleichterung? Wo ist deine schnelle Hilfeleistung? ",
            "text_2": "",
            "slide": 70
        },
        {
            "text_0": "أَيْنَ رَحْمَتُكَ الْوَاسِعَةُ؟ أَيْنَ عَطَايَاكَ الْفَاضِلَةُ؟ ",
            "text_1": "Wo ist Deine ausgedehnte Gnade? Wo sind Deine huldvollen Gaben? ",
            "text_2": "",
            "slide": 71
        },
        {
            "text_0": "أَيْنَ مَوَاهِبُكَ الْهَنِيئَةُ؟ أَيْنَ صَنَائِعُكَ السَّنِيَّةُ؟ ",
            "text_1": "Wo sind Deine erquickenden Geschenke? Wo sind Deine herrlichen Werke? ",
            "text_2": "",
            "slide": 72
        },
        {
            "text_0": "أَيْنَ فَضْلُكَ الْعَظِيمُ؟ أَيْنَ مَنُّكَ الْجَسِيمُ؟ ",
            "text_1": "Wo ist Deine gewaltige Huld? Wo ist Deine umfangreiche Gunsterweisung? ",
            "text_2": "",
            "slide": 73
        },
        {
            "text_0": "أَيْنَ إحْسَانُكَ الْقَدِيمُ؟ أَيْنَ كَرَمُكَ يَا كَرِيمُ؟ ",
            "text_1": "Wo ist Deine von je her existierende Güte? Wo ist Deine Großzügigkeit, O Großzügiger? ",
            "text_2": "",
            "slide": 74
        },
        {
            "text_0": "بِهِ وَبِمُحَمَّدٍ وَآلِ مُحَمَّدٍ فَاسْتَنْقِذْنِي وَبِرَحْمَتِكَ فَخَلِّصْنِي ",
            "text_1": "Rette mich damit und mit Muhammad und der Familie Muhammads, und befreie mich mit Deiner Gnade, ",
            "text_2": "",
            "slide": 75
        },
        {
            "text_0": "يَا مُحْسِنُ يَا مُجْمِلُ يَا مُنْعِمُ يَا مُفْضِلُ ",
            "text_1": "O Gutes und Schönes Wirkender, O Begnadender, O Gewährer von Huld. ",
            "text_2": "",
            "slide": 76
        },
        {
            "text_0": "لَسْتُ أَتَّكِلُ فِي النَّجَاةِ مِنْ عِقَابِكَ عَلَى أَعْمَالِنَا بَلْ بِفَضْلِكَ عَلَيْنَا ",
            "text_1": "Ich verlasse mich bei der Rettung vor Deiner Strafe nicht auf unsere Taten, sondern auf Deine Huld gegenüber uns, ",
            "text_2": "",
            "slide": 77
        },
        {
            "text_0": "لأنَّكَ أَهْلُ التَّقْوَى وَأَهْلُ الْمَغْفِرَةِ تُبْدِئُ بِالإحْسَانِ نِعَماً ",
            "text_1": "weil Du der Ehrfurcht würdig und Eigner der Vergebung bist. Erst erweist Du mit Güte Wohltaten, ",
            "text_2": "",
            "slide": 78
        },
        {
            "text_0": "وَتَعْفُو عَنِ الذَّنْبِ كَرَماً فَمَا نَدْرِي مَا نَشْكُرُ ",
            "text_1": "dann verzeihst Du die Sünden in Großzügigkeit, so wissen wir nicht, wofür wir (mehr) danken sollen. ",
            "text_2": "",
            "slide": 79
        },
        {
            "text_0": "أَجَمِيلَ مَا تَنْشُرُ أَمْ قَبِيحَ مَا تَسْتُرُ؟ ",
            "text_1": "Für das Schöne, das Du verbreitest, oder für das Abscheuliche, das Du bedeckst, ",
            "text_2": "",
            "slide": 80
        },
        {
            "text_0": "أَمْ عَظِيمَ مَا أَبْلَيْتَ وَأَوْلَيْتَ أَمْ كَثِيرَ مَا مِنْهُ نَجَّيْتَ وَعَافَيْتَ؟ ",
            "text_1": "oder für das Gewaltige, mit dem Du geprüft und mir (damit) einen Gefallen getan hast, oder für das Viele, vor dem Du gerettet und bewahrt hast? ",
            "text_2": "",
            "slide": 81
        },
        {
            "text_0": "يَا حَبِيبَ مَنْ تَحَبَّبَ إلَيْكَ وَيَا قُرَّةَ عَيْنِ مَنْ لاذَ بِكَ وَانْقَطَعَ إلَيْكَ ",
            "text_1": "O Geliebter, Der die Liebe zu Dir bewirkt, O Augentrost dessen, der seine Zuflucht bei Dir nimmt und sich (von allem anderen) für Dich trennt. ",
            "text_2": "",
            "slide": 82
        },
        {
            "text_0": "أَنْتَ الْمُحْسِنُ وَنَحْنُ الْمُسِيئُونَ فَتَجَاوَزْ يَا رَبِّ عَنْ قَبِيحِ مَا عِنْدَنَا بِجَمِيلِ مَا عِنْدَكَ ",
            "text_1": "Du bist der Wohltäter, während wir die Übeltäter sind, deswegen, O Herr, übe Nachsicht mit dem Abscheulichen an uns mit dem Schönen an Dir, ",
            "text_2": "",
            "slide": 83
        },
        {
            "text_0": "وَأَيُّ جَهْلٍ يَا رَبِّ لا يَسَعُهُ جُودُكَ أَوْ أَيُّ زَمَانٍ أَطْوَلُ مِنْ أَنَاتِكَ ",
            "text_1": "und welche Unwissenheit, O Herr, passt nicht in Deine Freigiebigkeit? Oder welche Zeit ist länger als Deine übergroße Langmut? ",
            "text_2": "",
            "slide": 84
        },
        {
            "text_0": "وَمَا قَدْرُ أَعْمَالِنَا فِي جَنْبِ نِعَمِكَ؟ وَكَيْفَ نَسْتَكْثِرُ أَعْمَالاً نُقَابِلُ بِهَا كَرَمَكَ؟ ",
            "text_1": "Welches Ausmaß haben schon unsere Werke neben Deinen Gnadengeschenken? Wie können wir Taten als viele betrachten angesichts Deiner Freigiebigkeit, ",
            "text_2": "",
            "slide": 85
        },
        {
            "text_0": "بَلْ كَيْفَ يَضِيقُ عَلَى الْمُذْنِبِينَ مَا وَسِعَهُمْ مِنْ رَحْمَتِكَ؟ ",
            "text_1": "Und vielmehr, wie kann das, was sie von Deiner Gnade umfasst, für die Sündigen zu eng sein? ",
            "text_2": "",
            "slide": 86
        },
        {
            "text_0": "يَا وَاسِعَ الْمَغْفِرَةِ يَا بَاسِطَ الْيَدَيْنِ بِالرَّحْمَةِ ",
            "text_1": "O Jener mit Fülle an Vergebung, O Jener mit an Gnade weit offenen Händen, ",
            "text_2": "",
            "slide": 87
        },
        {
            "text_0": "فَوَعِزَّتِكَ يَا سَيِّدِي لَوْ نَهَرْتَنِي مَا بَرِحْتُ مِنْ بَابِكَ وَلا كَفَفْتُ عَنْ تَمَلُّقِكَ ",
            "text_1": "Und bei Deiner Ehre, O mein Herr, wenn Du mich abweisen würdest, so würde ich nicht von Deiner Tür fortgehen, so werde ich nicht aufgeben, Dich anzuflehen ",
            "text_2": "",
            "slide": 88
        },
        {
            "text_0": "لِمَا انْتَهَى إلَيَّ مِنَ الْمَعْرِفَةِ بِجُودِكَ وَكَرَمِكَ وَ أَنْتَ الْفَاعِلُ لِمَا تَشَاءُ ",
            "text_1": "aufgrund der Erkenntnis über Deine Freigiebigkeit und Großzügigkeit, die mir kam. Und Du tust, was Du willst, ",
            "text_2": "",
            "slide": 89
        },
        {
            "text_0": "تُعَذِّبُ مَنْ تَشَاءُ بِمَا تَشَاءُ كَيْفَ تَشَاءُ وَتَرْحَمُ مَنْ تَشَاءُ بِمَا تشَاءُ كَيْفَ تَشَاءُ ",
            "text_1": "und Du bestrafst, wen Du willst, mit dem, was Du willst, und wie Du willst. Und Du bist gnädig gegenüber wem Du willst, mit dem, was Du willst und wie Du willst. ",
            "text_2": "",
            "slide": 90
        },
        {
            "text_0": "لا تُسْأَلُ عَنْ فِعْلِكَ وَلا تُنَازَعُ فِي مُلْكِكَ ",
            "text_1": "Du wirst nicht nach Deiner Handlung befragt, niemand kann Dich in Deinem Königreich herausfordern, ",
            "text_2": "",
            "slide": 91
        },
        {
            "text_0": "وَلا تُشَارَكُ فِي أَمْرِكَ وَلا تُضَادُّ فِي حُكْمِكَ ",
            "text_1": "Niemand kann dich beraten, niemand kann Dir in Deinem Urteil entgegentreten, ",
            "text_2": "",
            "slide": 92
        },
        {
            "text_0": "وَلا يَعْتَرِضُ عَلَيْكَ أَحَدٌ فِي تَدْبِيرِكَ لَكَ الْخَلْقُ وَالأَمْرُ ",
            "text_1": "und niemand kann Dir in Deiner Lenkung Widerstand leisten. Dir gehört die Schöpfung und die Befehlsgewalt, ",
            "text_2": "",
            "slide": 93
        },
        {
            "text_0": "تَبَارَكَ اللّهُ رَبُّ الْعَالَمِينَ يَا رَبِّ هذَا مَقَامُ مَنْ لاذَ بِكَ ",
            "text_1": "gesegnet sei Allah, der Herr der Welten. O Herr, dies ist der Platz dessen, der bei Dir Zuflucht ",
            "text_2": "",
            "slide": 94
        },
        {
            "text_0": "وَاسْتَجَارَ بِكَرَمِكَ وَأَلِفَ إحْسَانَكَ وَنِعَمَكَ ",
            "text_1": "und Beistand bei Deiner Großzügigkeit gesucht hat, und er ist mit Deiner Güte und Deinen Gnadengeschenken vertraut. ",
            "text_2": "",
            "slide": 95
        },
        {
            "text_0": "وَأَنْتَ الْجَوَادُ الَّذِي لا يَضِيقُ عَفْوُكَ وَلا يَنْقُصُ فَضْلُكَ ",
            "text_1": "Und Du bist der Freigiebige, Dessen Verzeihung nicht zu Ende geht, Deine Huld nimmt nicht ab, ",
            "text_2": "",
            "slide": 96
        },
        {
            "text_0": "وَلا تَقِلُّ رَحْمَتُكَ وَقَدْ تَوَثَّقْنَا مِنْكَ بِالصَّفْحِ الْقَدِيمِ ",
            "text_1": "und Deine Gnade wird nicht weniger. Wir haben auf Dich und Deine von Ewigkeit her existierende Verzeihung vertraut, ",
            "text_2": "",
            "slide": 97
        },
        {
            "text_0": "وَالْفَضْلِ الْعَظِيمِ وَالرَّحْمَةِ الْوَاسِعَةِ أَفَتُرَاكَ يَا رَبِّ تُخْلِفُ ظُنُونَنَا أَوْ تُخَيِّبُ آمَالَنَا؟ ",
            "text_1": "auf Deine gewaltige Huld und Deine weitreichende Gnade. Willst Du Dich denn, O mein Herr, entgegen unserer Annahme verhalten, oder unsere Hoffnungen enttäuschen? ",
            "text_2": "",
            "slide": 98
        },
        {
            "text_0": "كَلاَّ يَا كَرِيمُ فَلَيْسَ هذَا ظَنُّنَا بِكَ وَلا هذَا فِيكَ طَمَعُنَا ",
            "text_1": "Nein, O Großzügiger, das ist nicht das, was wir von Dir denken, und das ist auf keinen Fall unser Wunsch auf Dich. ",
            "text_2": "",
            "slide": 99
        },
        {
            "text_0": "يَا رَبِّ إنَّ لَنَا فِيكَ أَمَلاً طَوِيلاً كَثِيراً إنَّ لَنَا فِيكَ رَجَاءً عَظِيماً ",
            "text_1": "O Herr, wahrlich, wir haben weitgehende und reichliche Hoffnung auf Dich, und wir haben wirklich gewaltige Zuversicht auf Dich. ",
            "text_2": "",
            "slide": 100
        },
        {
            "text_0": "عَصَيْنَاكَ وَنَحْنُ نَرْجُو أَنْ تَسْتُرَ عَلَيْنَا وَدَعَوْنَاكَ وَنَحْنُ نَرْجُو أَنْ تَسْتَجِيبَ لَنَا ",
            "text_1": "Wir waren ungehorsam und hoffen gleichzeitig, dass Du uns bedeckst. Wir haben Dich angerufen, und wir hoffen, dass Du uns erhörst. ",
            "text_2": "",
            "slide": 101
        },
        {
            "text_0": "فَحَقِّقْ رَجَاءَنَا مَوْلانَا فَقَدْ عَلِمْنَا مَا نَسْتَوْجِبُ بِأَعْمَالِنَا ",
            "text_1": "So mache unsere Hoffnung wahr, unser Herr, während wir (sehr wohl) wissen, was wir für unsere Taten verdienen, ",
            "text_2": "",
            "slide": 102
        },
        {
            "text_0": "وَلكِنْ عِلْمُكَ فِينَا وَعِلْمُنَا بِأَنَّكَ لا تَصْرِفُنَا عَنْكَ حَثَّنَا عَلَى الرَّغْبَةِ إلَيْكَ ",
            "text_1": "Aber Deine Kenntnis über uns und unsere Kenntnis, dass Du uns nicht von Dir fernhältst. Sporne uns an Dich zu begehren. ",
            "text_2": "",
            "slide": 103
        },
        {
            "text_0": "وَإنْ كُنَّا غَيْرَ مُسْتَوْجِبِينَ لِرَحْمَتِكَ ",
            "text_1": "Selbst wenn wir Deiner Gnade nicht würdig sind, ",
            "text_2": "",
            "slide": 104
        },
        {
            "text_0": "فَأَنْتَ أَهْلٌ أَنْ تَجُودَ عَلَيْنَا وَعَلَى الْمُذْنِبِينَ بِفَضْلِ سَعَتِكَ ",
            "text_1": "so bist Du doch würdig, uns und den Sündern Freigiebigkeit zu zeigen danke Deiner Fülle, ",
            "text_2": "",
            "slide": 105
        },
        {
            "text_0": "فَامْنُنْ عَلَيْنَا بِمَا أَنْتَ أَهْلُهُ وَجُدْ عَلَيْنَا فَإنَّا مُحْتَاجُونَ إلَى نَيْلِكَ ",
            "text_1": "so erweise uns Wohltaten mit dem, was Deiner würdig ist, sei freigiebig zu uns, denn wahrlich, wir sind auf Deine Gewährung der Gnade angewiesen. ",
            "text_2": "",
            "slide": 106
        },
        {
            "text_0": "يَا غَفَّارُ بِنُورِكَ اهْتَدَيْنَا وَبِفَضْلِكَ اسْتَغْنَيْنَا ",
            "text_1": "O Vielvergebender, wir haben mit Deinem Licht Rechtleitung erfahren, mit Deiner Huld sind wir reich geworden, ",
            "text_2": "",
            "slide": 107
        },
        {
            "text_0": "وَبِنِعْمَتِكَ أَصْبَحْنَا وَأَمْسَيْنَا ذُنُوبُنَا بَيْنَ يَدَيْكَ ",
            "text_1": "und wir haben Deine Gnadengeschenke morgens und abends erfahren. Unsere Sünden sind vor Dir (klar). ",
            "text_2": "",
            "slide": 108
        },
        {
            "text_0": "نَسْتَغْفِرُكَ اللّهُمَّ مِنْهَا وَنَتُوبُ إلَيْكَ تَتَحَبَّبُ إلَيْنَا بِالنِّعَمِ وَنُعَارِضُكَ بِالذُّنُوبِ ",
            "text_1": "Allah unser, wir bitten Dich um Vergebung dafür und kehren uns reuig zu Dir. Du zeigst uns Liebe mit den Gnadengeschenken, und wir entgegnen Dir mit den Sünden. ",
            "text_2": "",
            "slide": 109
        },
        {
            "text_0": "خَيْرُكَ إلَيْنَا نَازِلٌ وَشَرُّنَا إلَيْكَ صَاعِدٌ ",
            "text_1": "Das Beste von Dir kommt auf uns herab, und unser Übel steigt zu Dir herauf. ",
            "text_2": "",
            "slide": 110
        },
        {
            "text_0": "وَلَمْ يَزَلْ وَلا يَزَالُ مَلَكٌ كَرِيمٌ يَأْتِيكَ عَنَّا بِعَمَلٍ قَبِيحٍ فَلا يَمْنَعُكَ ذلِكَ مِنْ أَنْ تَحُوطَنَا بِنِعَمِكَ ",
            "text_1": "Unaufhörlich bringt ein ehrenwerter Engel von uns abscheuliche Taten zu Dir, doch jenes hält Dich nicht davon ab, uns mit Deinen Gnadengeschenken zu umgeben ",
            "text_2": "",
            "slide": 111
        },
        {
            "text_0": "وتَتَفَضَّلَ عَلَيْنَا بِآلائِكَ فَسُبْحَانَكَ مَا أَحْلَمَكَ وَأَعْظَمَكَ وَأَكْرَمَكَ مُبْدِئاً وَمُعِيداً! ",
            "text_1": "und uns mit Deinen Wohltaten Huld zu erweisen. Und gepriesen bist Du, wie langmütig, gewaltig und großzügig Du bist. Du initiierst (die Schöpfung) und lässt sie (nach dem Tod) wiederkehren. ",
            "text_2": "",
            "slide": 112
        },
        {
            "text_0": "تَقَدَّسَتْ أَسْمَاؤُكَ وَجَلَّ ثَنَاؤُكَ ",
            "text_1": "Deine Namen sind geheiligt, Dein Lob ist erhaben. ",
            "text_2": "",
            "slide": 113
        },
        {
            "text_0": "وَكَرُمَ صَنَائِعُكَ وَفِعَالُكَ ",
            "text_1": "Deine Hervorbringungen und Deine Taten sind edel. ",
            "text_2": "",
            "slide": 114
        },
        {
            "text_0": "أَنْتَ إلهِي أَوْسَعُ فَضْلاً وَأَعْظَمُ حِلْماً مِنْ أَنْ تُقَايِسَنِي بِفِعْلِي وَخَطِيئَتِي ",
            "text_1": "Du bist mein Gott, reichhaltigst an Huld, gewaltigst an Langmut, so dass Du mich nicht mit meinen Taten und Fehlern misst, ",
            "text_2": "",
            "slide": 115
        },
        {
            "text_0": "فَالْعَفْوَ الْعَفْوَ الْعَفْوَ سَيِّدِي سَيِّدِي سَيِّدِي ",
            "text_1": "deswegen Verzeihung, Verzeihung, Verzeihung, mein Herr, mein Herr, mein Herr. ",
            "text_2": "",
            "slide": 116
        },
        {
            "text_0": "اللّهُمَّ اشْغَلْنَا بِذِكْرِكَ وَأَعِذْنَا مِنْ سَخَطِكَ ",
            "text_1": "Allah unser, lasse mich mit dem Gedenken an Dich beschäftigt sein, schütze uns vor Deinem Zorn, ",
            "text_2": "",
            "slide": 117
        },
        {
            "text_0": "وَأَجِرْنَا مِنْ عَذَابِكَ وَارْزُقْنَا مِنْ مَوَاهِبِكَ ",
            "text_1": "beschirme uns vor Deiner Strafe, gewähre uns Deine Geschenke, ",
            "text_2": "",
            "slide": 118
        },
        {
            "text_0": "وَأَنْعِمْ عَلَيْنَا مِنْ فَضْلِكَ وَارْزُقْنَا حَجَّ بَيْتِكَ ",
            "text_1": "begnade uns mit Deiner Huld und gewähre uns die Große Pilgerfahrt zu Deinem Hause ",
            "text_2": "",
            "slide": 119
        },
        {
            "text_0": "وَزِيَارَةَ قَبْرِ نَبِيِّكَ ",
            "text_1": "und zum Grabe Deines Propheten, ",
            "text_2": "",
            "slide": 120
        },
        {
            "text_0": "صَلَوَاتُكَ وَرَحْمَتُكَ وَمَغْفِرَتُكَ وَرِضْوَانُكَ عَلَيْهِ وَعَلَى أَهْلِ بَيْتِهِ ",
            "text_1": "Deine Segnungen, Deine Gnade, Deine Vergebung und Zufriedenheit mögen auf ihm ruhen und auf seiner Ahl-ul- Bait. ",
            "text_2": "",
            "slide": 121
        },
        {
            "text_0": "إنَّكَ قَرِيبٌ مُجِيبٌ وَارْزُقْنَا عَمَلاً بِطَاعَتِكَ ",
            "text_1": "Wahrlich, Du bist nahe, (die Gebete) erhörend, so gewähre uns, in Gehorsam an Dich zu handeln. ",
            "text_2": "",
            "slide": 122
        },
        {
            "text_0": "وَتَوَفَّنَا عَلَى مِلَّتِكَ وَسُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ ",
            "text_1": "Lasse uns sterben in unserer Gemeinde, mit der Verfahrensweise (Sunna) Deines Propheten (s.). ",
            "text_2": "",
            "slide": 123
        },
        {
            "text_0": "اللّهُمَّ اغْفِرْ لِي وَلِوَالِدَيَّ وَارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيراً ",
            "text_1": "Allah unser, vergib mir und meinen Eltern und erbarme dich ihrer, wie sie mich als Kleines großgezogen haben. ",
            "text_2": "",
            "slide": 124
        },
        {
            "text_0": "اجْزِهِمَا بِالإحْسَانِ إحْسَاناً وَبِالسَّيِّئَاتِ غُفْرَاناً. ",
            "text_1": "Vergelte ihnen das Gute mit Güte und die schlechten Taten mit Vergebung. ",
            "text_2": "",
            "slide": 125
        },
        {
            "text_0": "اللّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ",
            "text_1": "Allah unser, vergib den glaubensüberzeugten Männern und den glaubensüberzeugten Frauen, den Lebenden und den Verstorbenen, ",
            "text_2": "",
            "slide": 126
        },
        {
            "text_0": "وَتَابِعْ بَيْنَنَا وَبَيْنَهُمْ بِالْخَيْرَاتِ. اللّهُمَّ اغْفِرْ لِحَيِّنَا وَمَيِّتِنَا ",
            "text_1": "und lasse uns ihnen in Gutem folgen. Allah unser, vergib unseren Lebenden und unseren Toten, ",
            "text_2": "",
            "slide": 127
        },
        {
            "text_0": "وَشَاهِدِنَا وَغَائِبِنَا ذَكَرِنَا وَأُنْثَانَا ",
            "text_1": "unseren Anwesenden und unseren Abwesenden, unseren Männern und unseren Frauen, ",
            "text_2": "",
            "slide": 128
        },
        {
            "text_0": "صَغِيرِنَا وَكَبِيرِنَا حُرِّنَا وَمَمْلُوكِنَا ",
            "text_1": "Unseren Jungen und unseren Alten, unseren Freien und unseren Unfreien. ",
            "text_2": "",
            "slide": 129
        },
        {
            "text_0": "كَذَبَ الْعَادِلُونَ بِاللّهِ وَضَلّوَا ضَلالاً بَعِيداً ",
            "text_1": "Die (Allah anderes) gleichstellen, haben gegen Allah gelogen und sind im Irrtum weitab geirrt ",
            "text_2": "",
            "slide": 130
        },
        {
            "text_0": "وَخَسِرُوَا خُسْرَاناً مُبِيناً اللّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ ",
            "text_1": "und haben einen offenkundigen Verlust erlitten. Allah unser, segne Muhammad und die Familie Muhammads, ",
            "text_2": "",
            "slide": 131
        },
        {
            "text_0": "وَاخْتِمْ لِي بِخَيْرٍ وَاكْفِنِي مَا أَهَمَّنِي مِنْ أَمْرِ دُنْيَايَ وَآخِرَتِي ",
            "text_1": "besiegele (mein Leben) für mich mit Gutem, und lasse mir das genügen, was für mich wichtig ist an meinen Angelegenheiten des Diesseits und des Jenseits. ",
            "text_2": "",
            "slide": 132
        },
        {
            "text_0": "وَلا تُسَلِّطْ عَلَيَّ مَنْ لا يَرْحَمُنِي وَاجْعَلْ عَلَيَّ مِنْكَ وَاقِيَةً بَاقِيَةً ",
            "text_1": "Lasse niemanden über mich herrschen, der mir nicht gnädig ist. Gewähre mir von Dir einen andauernden Schutz, ",
            "text_2": "",
            "slide": 133
        },
        {
            "text_0": "وَلا تَسْلُبْنِي صَالِحَ مَا أَنْعَمْتَ بِهِ عَلَيَّ وَارْزُقْنِي مِنْ فَضْلِكَ رِزْقاً وَاسِعاً حَلالاً طَيِّباً ",
            "text_1": "nimm mir nicht das Rechtschaffene weg, mit dem Du mich begnadet hast, und versorge mich aus Deiner Huld mit reichhaltigen, erlaubtem und reinem Lebensunterhalt. ",
            "text_2": "",
            "slide": 134
        },
        {
            "text_0": "اللّهُمَّ احْرُسْنِي بِحَرَاسَتِكَ وَاحْفَظْنِي بِحِفْظِكَ ",
            "text_1": "Allah unser, bewahre mich mit Deinem Schutz, behüte mich mit Deiner Behütung, ",
            "text_2": "",
            "slide": 135
        },
        {
            "text_0": "وَاكْلأْنِي بِكَلاءَتِكَ وَارْزُقْنِي حَجَّ بَيْتِكَ الْحَرَامِ فِي عَامِنَا هذَا وَفِي كُلِّ عَامٍ ",
            "text_1": "bewahre mich mit Deiner Bewahrung, gewähre mir die Große Pilgerfahrt zu Deinem geheiligten Hause in diesem unserem Jahr und in jedem (anderen) Jahr, ",
            "text_2": "",
            "slide": 136
        },
        {
            "text_0": "وَزِيَارَةَ قَبْرِ نَبِيِّكَ وَالأَئِمَّةِ عَلَيْهِمُ السَّلامُ ",
            "text_1": "und den Besuch des Grabes Deines Propheten und der Imame, der Friede sei mit ihnen. ",
            "text_2": "",
            "slide": 137
        },
        {
            "text_0": "وَلا تُخْلِنِي يَا رَبِّ مِنْ تِلْكَ الْمَشَاهِدِ الشَّرِيفَةِ وَالْمَوَاقِفِ الْكَرِيمَةِ ",
            "text_1": "O Herr, enthalte mir jene ehrenhaften heiligen Stätten und ehrenvolle Plätze nicht vor. ",
            "text_2": "",
            "slide": 138
        },
        {
            "text_0": "اللّهُمَّ تُبْ عَلَيَّ حَتَّى لا أَعْصِيَكَ وَأَلْهِمْنِي الْخَيْرَ وَالْعَمَلَ بِهِ ",
            "text_1": "Allah unser, kehre Dich zu mir, so dass ich Dir nicht mehr ungehorsam bin, und gib mir das Gute ein und damit zu handeln, ",
            "text_2": "",
            "slide": 139
        },
        {
            "text_0": "وَخَشْيَتَكَ بِاللَّيْلِ وَالنَّهَارِ مَا أَبْقَيْتَنِي يَا رَبَّ الْعَالَمِينَ. ",
            "text_1": "sowie die Ehrfurcht zu Dir Tag und Nacht, so lange Du mich am Leben lässt, O Herr der Welten. ",
            "text_2": "",
            "slide": 140
        },
        {
            "text_0": "اللّهُمَّ إنِّي كُلَّمَا قُلْتُ قَدْ تَهَيَّأْتُ وَتَعَبَّأْتُ وَقُمْتُ لِلصَّلاةِ بَيْنَ يَدَيْكَ وَنَاجَيْتُكَ ",
            "text_1": "Allah unser, immer wenn ich mich vorbereitet, aufgestellt und für das Gebet für Dich aufgestanden bin und zu Dir gesprochen habe, ",
            "text_2": "",
            "slide": 141
        },
        {
            "text_0": "أَلْقَيْتَ عَلَيَّ نُعَاساً إذَا أَنَا صَلَّيْتُ وَسَلَبْتَنِي مُنَاجَاتَكَ إذَا أَنَا نَاجَيْتُ ",
            "text_1": "hast Du mich mit Schläfrigkeit bedacht, sobald ich betete. Du hast mich (des Zustands) Deiner Anrufung beraubt, wenn ichDich anrief. ",
            "text_2": "",
            "slide": 142
        },
        {
            "text_0": "مَالِي كُلَّمَا قُلْتُ قَدْ صَلُحَتْ سَرِيرَتِي وَقَرُبَ مِنْ مَجَالِسِ التَّوَّابِينَ مَجْلِسِي ",
            "text_1": "Was ist mit mir, dass jedes Mal, wenn ich (mir) sagte, dass meine innere Gesinnung rechtschaffen geworden ist und meine Sitzung (im Gebet) sich den Sich-Bereuenden angenähert hat, ",
            "text_2": "",
            "slide": 143
        },
        {
            "text_0": "عَرَضَتْ لِي بَلِيَّةٌ أَزَالَتْ قَدَمِي وَحَالَتْ بَيْنِي وَبَيْنَ خِدْمَتِكَ؟ ",
            "text_1": "mir ein Missgeschick widerfuhr, das meine Entschlossenheit zum Erliegen brachte und zwischen mich und meinen Dienst an Dich trat. ",
            "text_2": "",
            "slide": 144
        },
        {
            "text_0": "سَيِّدِي لَعَلَّكَ عَنْ بَابِكَ طَرَدْتَنِي وَعَنْ خِدْمَتِكَ نَحَّيْتَنِي ",
            "text_1": "O mein Herr, ob Du mich wohl von Deiner Tür vertrieben und mich vom Dienst an Dich beiseite geschoben hast, ",
            "text_2": "",
            "slide": 145
        },
        {
            "text_0": "أَوْ لَعَلَّكَ رَأَيْتَنِي مُسْتَخِفّاً بِحَقِّكَ فَأَقْصَيْتَنِي أَوْ لَعَلَّكَ رَأَيْتَنِي مُعْرِضاً عَنْكَ فَقَلَيْتَنِي ",
            "text_1": "oder ob Du mich für jemanden hältst, der Dein Recht auf die leichte Schulter nimmt und mich (deswegen) entfernt hast? Oder ob Du mich als jemanden siehst, der sich von Dir abgewandt hat und mir deswegen zürnst? ",
            "text_2": "",
            "slide": 146
        },
        {
            "text_0": "أَوْ لَعَلَّكَ وَجَدْتَنِي فِي مَقَامِ الْكَاذِبِينَ فَرَفَضْتَنِي ",
            "text_1": "Oder ob Du mich in der Stellung der Lügner siehst und mich (deshalb) abgelehnt hast? ",
            "text_2": "",
            "slide": 147
        },
        {
            "text_0": "أَوْ لَعَلَّكَ رَأَيْتَنِي غَيْرَ شَاكِرٍ لِنَعْمَائِكَ فَحَرَمْتَنِي ",
            "text_1": "Oder ob Du mich für einen für Deine Gnadengeschenke Undankbaren hältst und mich (deswegen) (Deiner Nähe) beraubt hast? ",
            "text_2": "",
            "slide": 148
        },
        {
            "text_0": "أَوْ لَعَلَّكَ فَقَدْتَنِي مِنْ مَجَالِسِ الْعُلَمَاءِ فَخَذَلْتَنِي ",
            "text_1": "Oder ob Du mich bei den Sitzungen der Gelehrten vermisst und mich deswegen) gedemütigt hast? ",
            "text_2": "",
            "slide": 149
        },
        {
            "text_0": "أَوْ لَعَلَّكَ رَأَيْتَنِي فِي الْغَافِلِينَ فَمِنْ رَحْمَتِكَ آيَسْتَنِي ",
            "text_1": "Oder ob Du mich unter die Nachlässigen gezählt und mich an Deiner Gnade hast verzweifeln lassen? ",
            "text_2": "",
            "slide": 150
        },
        {
            "text_0": "أَوْ لَعَلَّكَ رَأَيْتَنِي آلِفَ مَجَالِسِ الْبَطَّالِينَ فَبَيْنِي وَبَيْنَهُمْ خَلَّيْتَنِي ",
            "text_1": "Oder ob Du mich für einen gehalten hast, der den Versammlungen der Anhänger der Falschheit zugeneigt ist und mich ihnen überlassen hast? ",
            "text_2": "",
            "slide": 151
        },
        {
            "text_0": "أَوْ لَعَلَّكَ لَمْ تُحِبَّ أَنْ تَسْمَعَ دُعَائِي فَبَاعَدْتَنِي ",
            "text_1": "Oder ob Du mein Bittgebet nicht erhören wolltest und mich (deswegen) entfernt hast? ",
            "text_2": "",
            "slide": 152
        },
        {
            "text_0": "أَوْ لَعَلَّكَ بِجُرْمِي وَجَرِيرَتِي كَافَيْتَنِي أَوْ لَعَلَّكَ بِقِلَّةِ حَيَائِي مِنْكَ جَازَيْتَنِي ",
            "text_1": "Oder ist es wegen meiner Vergehen und Missetat und Du mir (deswegen) Vergeltung hast angedeihen lassen? Oder ob Du mich wegen meiner geringen Scham vor Dir bestraft hast? ",
            "text_2": "",
            "slide": 153
        },
        {
            "text_0": "فَإنْ عَفَوْتَ يَا رَبِّ فَطَالَمَا عَفَوْتَ عَنِ الْمُذْنِبِينَ قَبْلِي ",
            "text_1": "Doch wenn Du mir verzeihst, O Herr, so hast Du doch schon lange den Sündigen vor mir verziehen, ",
            "text_2": "",
            "slide": 154
        },
        {
            "text_0": "لأنَّ كَرَمَكَ أَيْ رَبِّ يَجِلُّ عَنْ مُكَافَاةِ الْمُقَصِّرِينَ ",
            "text_1": "weil Deine Großzügigkeit, O Herr, die Vergeltung an den Unzulänglichen übertrifft, ",
            "text_2": "",
            "slide": 155
        },
        {
            "text_0": "وَأَنَا عَائِذٌ بِفَضْلِكَ هَارِبٌ مِنْكَ إلَيْكَ ",
            "text_1": "und ich bin ein (zu Dir) Fliehender durch Deine Huld, ich flüchte mich vor Dir zu Dir, ",
            "text_2": "",
            "slide": 156
        },
        {
            "text_0": "مُتَنَجِّزٌ مَا وَعَدْتَ مِنَ الصَّفْحِ عَمَّنْ أَحْسَنَ بِكَ ظَنّاً. ",
            "text_1": "in Erwartung der Erfüllung dessen, was Du an Übersehen (der Fehler) verheißen hast für den, der das Beste von Dir annimmt. ",
            "text_2": "",
            "slide": 157
        },
        {
            "text_0": "إلهِي أَنْتَ أَوْسَعُ فَضْلاً وَأَعْظَمُ حِلْماً مِنْ أَنْ تُقَايِسَنِي بِعَمَلِي ",
            "text_1": "Mein Gott, Du bist zu weit an Huld und zu gewaltig an Langmut, dass Du mich mit meinen Taten bemisst ",
            "text_2": "",
            "slide": 158
        },
        {
            "text_0": "أَوْ أَنْ تَسْتَزِلَّنِي بِخَطِيئَتِي وَمَا أَنَا يَا سَيِّدِي وَمَا خَطَرِي؟ ",
            "text_1": "oder mich aufgrund meines Fehlgehens straucheln lässt. Und was bin ich, O mein Herr, und was bin ich wert? ",
            "text_2": "",
            "slide": 159
        },
        {
            "text_0": "هَبْنِي بِفَضْلِكَ سَيِّدِي وَتَصَدَّقْ عَلَيَّ بِعَفْوِكَ ",
            "text_1": "Gewähre mir, O mein Herr (Vergebung) durch Deine Huld, gewähre mir Almosen durch Deine Verzeihung ",
            "text_2": "",
            "slide": 160
        },
        {
            "text_0": "وَجَلِّلْنِي بِسِتْرِكَ وَاعْفُ عَنْ تَوْبِيخِي بِكَرَمِ وَجْهِكَ ",
            "text_1": "und umhülle mich mit Deiner Bedeckung (meiner Sünden), und nimm Abstand vom Tadel an mich, durch die Freigiebigkeit Deines Wesens. ",
            "text_2": "",
            "slide": 161
        },
        {
            "text_0": "سَيِّدِي أَنَا الصَّغِيرُ الَّذِي رَبَّيْتَهُ وَأَنَا الْجَاهِلُ الَّذِي عَلَّمْتَهُ ",
            "text_1": "O mein Herr, ich bin der Kleine, den Du aufgezogen hast, ich bin der unwissende, den Du gelehrt hast, ",
            "text_2": "",
            "slide": 162
        },
        {
            "text_0": "وَأَنَا الضَّالُّ الَّذِي هَدَيْتَهُ وَأَنَا الْوَضِيعُ الَّذِي رَفَعْتَهُ ",
            "text_1": "ich bin der Irrende, den Du geleitet hast, ich bin der Niedrige, den Du erhöht hast, ",
            "text_2": "",
            "slide": 163
        },
        {
            "text_0": "وَأَنَا الْخَائِفُ الَّذِي آمَنْتَهُ وَالْجَائِعُ الَّذِي أَشْبَعْتَهُ ",
            "text_1": "ich bin der Furchtsame, dem Du Sicherheit gegeben hast, ich bin der Hungrige, den Du gesättigt hast, ",
            "text_2": "",
            "slide": 164
        },
        {
            "text_0": "وَالْعَطْشَانُ الَّذِي أَرْوَيْتَهُ وَالْعَارِي الَّذِي كَسَوْتَهُ ",
            "text_1": "ich bin der Dürstende, den Du getränkt hast, ich bin der Entblößte, den Du bekleidet hast, ",
            "text_2": "",
            "slide": 165
        },
        {
            "text_0": "وَالْفَقِيرُ الَّذِي أَغْنَيْتَهُ وَالضَّعِيفُ الَّذِي قَوَّيْتَهُ ",
            "text_1": "ich bin der Arme, den Du reich gemacht hast, ich bin der Schwache, den Du gestärkt hast, ",
            "text_2": "",
            "slide": 166
        },
        {
            "text_0": "وَالذَّلِيلُ الَّذِي أَعْزَزْتَهُ وَالسَّقِيمُ الَّذِي شَفَيْتَهُ ",
            "text_1": "der Gedemütigte, den Du geehrt hast, der Kranke, den Du geheilt hast, ",
            "text_2": "",
            "slide": 167
        },
        {
            "text_0": "وَالسَّائِلُ الَّذِي أَعْطَيْتَهُ وَالْمُذْنِبُ الَّذِي سَتَرْتَهُ ",
            "text_1": "der Bittende, dem Du gegeben hast, der Sünder, den Du bedeckt hast, ",
            "text_2": "",
            "slide": 168
        },
        {
            "text_0": "وَالْخَاطِئُ الَّذِي أَقَلْتَهُ وَأَنَا الْقَلِيلُ الَّذِي كَثَّرْتَهُ ",
            "text_1": "der Fehlgehende, den Du aufgefangen hast, der Geringe, den Du gemehrt hast, ",
            "text_2": "",
            "slide": 169
        },
        {
            "text_0": "وَالْمُسْتَضْعَفُ الَّذِي نَصَرْتَهُ وَأَنَا الطَّرِيدُ الَّذِي آوَيْتَهُ ",
            "text_1": "der Entrechtete, dem Du geholfen hast, und ich bin der Vertriebene, dem Du Obdach gewährt hast. ",
            "text_2": "",
            "slide": 170
        },
        {
            "text_0": "أَنَا يَا رَبِّ الَّذِي لَمْ أَسْتَحْيِكَ فِي الْخَلاءِ وَلَمْ أُرَاقِبْكَ فِي الْمَلاءِ ",
            "text_1": "Ich habe mich, O Herr, nicht vor Dir in meinem Alleinsein geschämt, und ich habe in der Öffentlichkeit nicht auf Dich geachtet. ",
            "text_2": "",
            "slide": 171
        },
        {
            "text_0": "أَنَا صَاحِبُ الدَّوَاهِي الْعُظْمَى أَنَا الَّذِي عَلَى سَيِّدِهِ اجْتَرأَ ",
            "text_1": "Ich trage das gewaltige Unglück, und ich bin derjenige, der gegen seinen Herrn dreist ist. ",
            "text_2": "",
            "slide": 172
        },
        {
            "text_0": "أَنَا الَّذِي عَصَيْتُ جَبَّارَ السَّمَاءِ أَنَا الَّذِي أَعْطَيْتُ عَلَى مَعَاصِي الْجَلِيلِ الرِّشَى ",
            "text_1": "Ich bin derjenige, der gewaltig wie der himmelweit ungehorsam ist, ich bin derjenige, der für den Ungehorsam mächtiges Bestechungsgeld (d. h. Ausgaben) ausgegeben hat, ",
            "text_2": "",
            "slide": 173
        },
        {
            "text_0": "أَنَا الَّذِي حِينَ بُشِّرْتُ بِهَا خَرَجْتُ إلَيْهَا أَسْعَى ",
            "text_1": "ich bin derjenige, der, wenn er davon (von der Sünde) erfährt, eilends zu ihr aufgebrochen ist, ",
            "text_2": "",
            "slide": 174
        },
        {
            "text_0": "أَنَا الَّذِي أَمْهَلْتَنِي فَمَا ارْعَوَيْتُ وَسَتَرْتَ عَلَيَّ فَمَا اسْتَحْيَيْتُ ",
            "text_1": "ich bin derjenige, dem Du Aufschub gewährt hast, doch ich ließ nicht (von der Sünde) ab. Du hast mich bedeckt, doch ich habe keine Scham empfunden. ",
            "text_2": "",
            "slide": 175
        },
        {
            "text_0": "وَعَمِلْتُ بِالْمَعَاصِي فَتَعَدَّيْتُ وَأَسْقَطْتَنِي مِنْ عَيْنِكَ فَمَا بَالَيْتُ ",
            "text_1": "Ich habe Handlungen des Ungehorsams und Übertretungen begangen. Du hast mich aus Deinen Augen gelassen, doch das kümmerte mich nicht. ",
            "text_2": "",
            "slide": 176
        },
        {
            "text_0": "فَبِحِلْمِكَ أَمْهَلْتَنِي وَبِسِتْرِكَ سَتَرْتَنِي حَتَّى كَأَنَّكَ أَغْفَلْتَنِي ",
            "text_1": "Durch Deine Langmut hast Du mir Aufschub gewährt, mit Deiner Bedeckung (meine Sünden) verhüllt, so als ob Du meiner (Sünden) achtlos seist, ",
            "text_2": "",
            "slide": 177
        },
        {
            "text_0": "وَمِنْ عُقُوبَاتِ الْمَعَاصِي جَنَّبْتَنِي حَتَّى كَأَنَّكَ اسْتَحْيَيْتَنِي. ",
            "text_1": "und Du hast mich von den Strafen für den Ungehorsam abgehalten, bis (es fast so war), als ob Du Dich schämtest (mich zu bestrafen). ",
            "text_2": "",
            "slide": 178
        },
        {
            "text_0": "إلهِي لَمْ أَعْصِكَ حِينَ عَصَيْتُكَ وَأَنَا بِرُبُوبِيَّتِكَ جَاحِدٌ ",
            "text_1": "Mein Gott, wenn ich Dir ungehorsam war, dann nicht, weil ich Deine Göttlichkeit geleugnet, ",
            "text_2": "",
            "slide": 179
        },
        {
            "text_0": "وَلا بِأَمْرِكَ مُسْتَخِفٌّ وَلا لِعُقُوبَتِكَ مُتَعَرِّضٌ ",
            "text_1": "Deinen Befehl leichtgenommen habe, (oder weil) ich mich Deiner Strafe (absichtlich) ausgesetzt ",
            "text_2": "",
            "slide": 180
        },
        {
            "text_0": "وَلا لِوَعِيدِكَ مُتَهَاوِنٌ لَكِنْ خَطِيئَةٌ عَرَضَتْ وَسَوَّلَتْ لِي نَفْسِي ",
            "text_1": "Oder gegenüber Deiner Androhung gleichgültig war. Vielmehr war es ein Fehlgehen, das mir unterlaufen ist und zu dem ich mich verführen ließ, ",
            "text_2": "",
            "slide": 181
        },
        {
            "text_0": "وَغَلَبَنِي هَوَايَ وَأَعَانَنِي عَلَيْهَا شِقْوَتِي ",
            "text_1": "und meine Launen überwältigten mich. Mein Missgeschick half mir (dabei, in diese Situation zu geraten), ",
            "text_2": "",
            "slide": 182
        },
        {
            "text_0": "وَغَرَّنِي سِتْرُكَ الْمُرْخَى عَلَيَّ فَقَدْ عَصَيْتُكَ وَخَالَفْتُكَ بِجُهْدِي ",
            "text_1": "und Deine Bedeckung (meiner Sünden), die mich sorglos machte, täuschte mich, so dass ich (noch mehr) Ungehorsam zeigte und nach Kräften (Deinen Befehlen) zuwiderhandelte. ",
            "text_2": "",
            "slide": 183
        },
        {
            "text_0": "فَالآنَ مِنْ عَذَابِكَ مَنْ يَسْتَنْقِذُنِي وَمِنْ أَيْدِي الْخُصَمَاءِ غَداً مَنْ يُخَلِّصُنِي ",
            "text_1": "Doch jetzt, wer rettet mich vor Deiner Strafe, und wer befreit mich morgen aus den Händen der Widersacher? ",
            "text_2": "",
            "slide": 184
        },
        {
            "text_0": "وَبِحَبْلِ مَنْ أَتَّصِلُ إنْ أَنْتَ قَطَعْتَ حَبْلَكَ عَنِّي؟ ",
            "text_1": "Mit wessen Seil kann ich mich in Verbindung setzen, wenn Du Dein Seil von mir abschneidest? ",
            "text_2": "",
            "slide": 185
        },
        {
            "text_0": "فَوَاسَوْأَتَا عَلَى مَا أَحْصَى كِتَابُكَ مِنْ عَمَلِي الَّذِي ",
            "text_1": "Wehe mir für das, was Dein Buch von meinen Taten auflistet, über die ich verzweifelt wäre, ",
            "text_2": "",
            "slide": 186
        },
        {
            "text_0": "لَوْلا مَا أَرْجُو مِنْ كَرَمِكَ وَسَعَةِ رَحْمَتِكَ وَنَهْيِكَ إيَّايَ عَنِ الْقُنُوطِ لَقَنَطْتُ عِنْدَمَا أَتَذَكَّرُهَا ",
            "text_1": "wenn ich daran denke, wenn ich nicht auf Deine Großzügigkeit und reichliche Gnade hoffen würde und ich mir nicht selbst die Verzweiflung verboten hätte, ",
            "text_2": "",
            "slide": 187
        },
        {
            "text_0": "يَا خَيْرَ مَنْ دَعَاهُ دَاعٍ وَأَفْضَلَ مَنْ رَجَاهُ رَاجٍ ",
            "text_1": "O Bester, Den ein Anrufender anruft, und Vorzüglichster, auf Den ein Hoffender hofft ",
            "text_2": "",
            "slide": 188
        },
        {
            "text_0": "اللّهُمَّ بِذِمَّةِ الإسْلامِ أَتَوَسَّلُ إلَيْكَ وَبِحُرْمَةِ الْقُرْآنِ أَعْتَمِدُ عَلَيْكَ ",
            "text_1": "Allah unser, mit dem Schutz des Islams suche ich einen Zugang zu Dir, und mit der Unantastbarkeit des Qur´an verlasse ich mich auf Dich. ",
            "text_2": "",
            "slide": 189
        },
        {
            "text_0": "وَبِحُبِّي النَّبِيَّ الأُمِّيَّ الْقُرَشِيَّ الْهَاشِمِيَّ الْعَرَبِيَّ التُّهَامِيَّ الْمَكِّيَّ الْمَدَنِيَّ أَرْجُو الزُّلْفَةَ لَدَيْكَ ",
            "text_1": "Mit der Liebe zum (von Menschen) ungelehrten Propheten, dem Quraischiten, dem Haschimiten, dem Araber, dem Tihami, dem Mekkaner, dem Medinenser, hoffe ich auf die Nähe zu Dir. ",
            "text_2": "",
            "slide": 190
        },
        {
            "text_0": "فَلا تُوحِشْ اسْتِينَاسَ إيمَانِي وَلا تَجْعَلْ ثَوَابِي ثَوَابَ مَنْ عَبَدَ سِوَاكَ ",
            "text_1": "So mache die Geselligkeit meiner Glaubensgewissheit nicht zu Einsamkeit, mache meinen Lohn nicht zu dem Lohn eines solchen, der andere als Dich angebetet hat. ",
            "text_2": "",
            "slide": 191
        },
        {
            "text_0": "فَإنَّ قَوْماً آمَنُوَا بِأَلْسِنَتِهِمْ لِيَحْقِنُوَا بِهِ دِمَاءَهُمْ ",
            "text_1": "Wahrlich, es gibt Leute, die mit ihren Zungen Glaubensüberzeugung äußern, um ihr Leben zu schonen ",
            "text_2": "",
            "slide": 192
        },
        {
            "text_0": "فَأَدْرَكُوَا مَا أَمَّلُوَا وَإنَّا آمَنَّا بِكَ بِأَلْسِنَتِنَا وَقُلُوبِنَا لِتَعْفُوَ عَنَّا ",
            "text_1": "oder um ihre Hoffnungen erfüllt zu sehen, doch wahrlich, wir haben mit unseren Zungen und unseren Herzen Glaubensüberzeugung bekannt, damit Du uns verzeihst. ",
            "text_2": "",
            "slide": 193
        },
        {
            "text_0": "فَأَدْرِكْنَا مَا أَمَّلْنَا وَثَبِّتْ رَجَاءَكَ فِي صُدُورِنَا ",
            "text_1": "So erfülle uns unsere Hoffnung, festige unsere Zuversicht in unserem Herzen ",
            "text_2": "",
            "slide": 194
        },
        {
            "text_0": "وَلا تُزِغْ قُلُوبَنَا بَعْدَ إذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً ",
            "text_1": "unsere Zuversicht in unserem Herzen und lasse unsere Herzen nicht abweichen, nachdem Du uns geleitet hast, und gewähre uns von Deiner Seite aus Gnade, ",
            "text_2": "",
            "slide": 195
        },
        {
            "text_0": "إنَّكَ أَنْتَ الْوَهَّابُ ",
            "text_1": "wahrlich, Du bist der Gewährende. ",
            "text_2": "",
            "slide": 196
        },
        {
            "text_0": "فَوَعِزَّتِكَ لَوِ انْتَهَرْتَنِي مَا بَرِحْتُ مِنْ بَابِكَ وَلا كَفَفْتُ عَنْ تَمَلُّقِكَ ",
            "text_1": "Und bei Deiner Ehre, wenn Du mich abweisen würdest, würde ich (dennoch) nicht von Deiner Tür weggehen und nicht davon Abstand nehmen, Dich anzuflehen, ",
            "text_2": "",
            "slide": 197
        },
        {
            "text_0": "لِمَا أُلْهِمَ قَلْبِي مِنَ الْمَعْرِفَةِ بِكَرَمِكَ وَسَعَةِ رَحْمَتِكَ ",
            "text_1": "da mein Herz von der Erkenntnis Deiner Großzügigkeit und Reichhaltigkeit Deiner Gnade inspiriert wurde. ",
            "text_2": "",
            "slide": 198
        },
        {
            "text_0": "إلَى مَنْ يَذْهَبُ الْعَبْدُ إلاّ إلَى مَوْلاهُ وَإلَى مَنْ يَلْتَجِئُ الْمَخْلُوقُ إلاّ إلَى خَالِقِهِ ",
            "text_1": "Zu wem soll der Diener (Allahs) gehen außer zu seinem Schutzherrn, und bei wem soll das Geschöpf Zuflucht suchen, außer bei seinem Schöpfer? ",
            "text_2": "",
            "slide": 199
        },
        {
            "text_0": "إلهِي لَوْ قَرَنْتَنِي بِالأَصْفَادِ وَمَنَعْتَنِي سَيْبَكَ مِنْ بَيْنِ الأَشْهَادِ ",
            "text_1": "Mein Gott, wenn Du mich in Ketten legen und Deine Güte von den Menschen abschneiden würdest, ",
            "text_2": "",
            "slide": 200
        },
        {
            "text_0": "وَدَلَلْتَ عَلَى فَضَائِحِي عُيُونَ الْعِبَادِ وَأَمَرْتَ بِي إلَى النَّارِ ",
            "text_1": "und wenn Du vor den Augen (Deiner) Diener auf meine Schändlichkeiten zeigen und mich ins Feuer befehlen würdest, ",
            "text_2": "",
            "slide": 201
        },
        {
            "text_0": "وَحُلْتَ بَيْنِي وَبَيْنَ الأَبْرَارِ مَا قَطَعْتُ رَجَائِي مِنْكَ ",
            "text_1": "wenn Du mich von den Frommen abtrennen würdest, würde ich (dennoch) weder meine Zuversicht auf Dich aufgeben ",
            "text_2": "",
            "slide": 202
        },
        {
            "text_0": "وَمَا صَرَفْتُ تَأْمِيلِي لِلْعَفْوِ عَنْكَ وَلا خَرَجَ حُبُّكَ مِنْ قَلْبِي ",
            "text_1": "und meinen Wunsch auf Deine Verzeihung abwenden, noch würde die Liebe zu Dir aus meinem Herzen verschwinden, ",
            "text_2": "",
            "slide": 203
        },
        {
            "text_0": "أَنَا لا أَنْسَى أَيَادِيَكَ عِنْدِي وَسِتْرَكَ عَلَيَّ فِي دَارِ الدُّنْيَا ",
            "text_1": "und ich werde (auch) nicht Deine Unterstützungen und Deine Bedeckung (meiner Sünden) in der Heimstätte dieser Welt bei mir vergessen. ",
            "text_2": "",
            "slide": 204
        },
        {
            "text_0": "سَيِّدِي أَخْرِجْ حُبَّ الدُّنْيَا مِنْ قَلْبِي وَاجْمَعْ بَيْنِي وَبَيْنَ الْمُصْطَفَى وَآلِهِ ",
            "text_1": "Mein Herr, reiße die Liebe zu dieser Welt aus meinem Herzen und vereine mich mit Mustafa und seiner Familie, ",
            "text_2": "",
            "slide": 205
        },
        {
            "text_0": "خِيَرَتِكَ مِنْ خَلْقِكَ وَخَاتَمِ النَّبِيِّينَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ ",
            "text_1": "dem Auserwählten Deiner Geschöpfe und dem Siegel der Propheten Muhammad, Allah segne ihn und schenke ihm Heil. ",
            "text_2": "",
            "slide": 206
        },
        {
            "text_0": "وَانْقُلْنِي إلَى دَرَجَةِ التَّوْبَةِ إلَيْكَ ",
            "text_1": "Verhilf mir zum Rang der des Reuenehmens bei Dir, ",
            "text_2": "",
            "slide": 207
        },
        {
            "text_0": "وَأَعِنِّي بِالْبُكَاءِ عَلَى نَفْسِي فَقَدْ أَفْنَيْتُ عُمْرِي ",
            "text_1": "und stehe mir bei, um (den Zustand) meiner eigenen Seele zu weinen. Ich habe mein Leben mit Hinauszögern und (leeren) Hoffnungen dahingebracht, ",
            "text_2": "",
            "slide": 208
        },
        {
            "text_0": "وَقَدْ نَزَلْتُ مَنْزِلَةَ الآيِسِينَ مِنْ خَيْرِي َمَنْ يَكُونُ أَسْوَأَ حَالاً مِنِّي ",
            "text_1": "und ich bin auf der Ebene der Verzweifelten angelangt, was mein Gutes angeht. Wer kann einen verzweifelteren Zustand haben als ich, ",
            "text_2": "",
            "slide": 209
        },
        {
            "text_0": "إنْ أَنَا نُقِلْتُ عَلَى مِثْلِ حَالِي إلَى قَبْرٍ لَمْ أُمَهِّدْهُ لِرَقْدَتِي ",
            "text_1": "wenn ich auch in dem gleichen Zustand in mein Grab überführt werde? Denn ich werde nicht dort zum Ausruhen gebettet werden, ",
            "text_2": "",
            "slide": 210
        },
        {
            "text_0": "وَلَمْ أَفْرُشْهُ بِالْعَمَلِ الصَّالِحِ لِضَجْعَتِي؟ ",
            "text_1": "und ich habe es nicht mit rechtschaffenen Taten für meine Ruhe ausgekleidet. ",
            "text_2": "",
            "slide": 211
        },
        {
            "text_0": "وَمَا لِي لا أَبْكِي وَلا أَدْرِي إلَى مَا يَكُونُ مَصِيرِي ",
            "text_1": "Wie kann ich nicht weinen, wo ich doch nicht weiß, wie es mit mir ausgehen wird ",
            "text_2": "",
            "slide": 212
        },
        {
            "text_0": "وَأَرَى نَفْسِي تُخَادِعُنِي وَأَيَّامِي تُخَاتِلُنِي ",
            "text_1": "und ich sehe, dass meine Seele (nafs) mich betrügt, meine Tage mich täuschen ",
            "text_2": "",
            "slide": 213
        },
        {
            "text_0": "وَقَدْ خَفَقَتْ عِنْدَ رَأْسِي أَجْنِحَةُ الْمَوْتِ َمَا لِي لا أَبْكِي؟ ",
            "text_1": "und die Flügel des Todes sich bereits über meinem Kopf ausgebreitet haben? So wie kann ich dann nicht weinen? ",
            "text_2": "",
            "slide": 214
        },
        {
            "text_0": "أَبْكِي لِخُرُوجِ نَفْسِي أَبْكِي لِظُلْمَةِ قَبْرِي ",
            "text_1": "Soll ich weinen über den Austritt meiner Seele, soll ich weinen über die Finsternis meines Grabes, ",
            "text_2": "",
            "slide": 215
        },
        {
            "text_0": "أَبْكِي لِضِيقِ لَحْدِي أَبْكِي لِسُؤَالِ مُنْكَرٍ وَنَكِيرٍ إيَّايَ ",
            "text_1": "soll ich weinen über die Enge meines Leichentuchs, soll ich darüber weinen, dass Munkar und Nakir mich verhören, ",
            "text_2": "",
            "slide": 216
        },
        {
            "text_0": "أَبْكِي لِخُرُوجِي مِنْ قَبْرِي عُرْيَاناً ذَلِيلاً حَامِلاً ثِقْلِي عَلَى ظَهْرِي ",
            "text_1": "soll ich weinen darüber, dass ich mein Grab nackt und gedemütigt verlassen werde, während ich die Schwere meiner Sünden auf meinem Rücken trage? ",
            "text_2": "",
            "slide": 217
        },
        {
            "text_0": "أَنْظُرُ مَرَّةً عَنْ يَمِينِي وَأُخْرَى عَنْ شِمَالِي إذِ الْخَلائِقُ فِي شَأْنٍ غَيْرِ شَأْنِي ",
            "text_1": "Ich schaue das eine Mal nach rechts, das andere Mal nach links von mir und sehe die Geschöpfe (Allahs), die mit anderem beschäftigt sind als mit meinen Angelegenheiten. ",
            "text_2": "",
            "slide": 218
        },
        {
            "text_0": "لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَاْنٌ يُغْنيهِ“ وُجوُهٌ يَوْمَئِذٍ مُسْفِرَةٌ ضاحِكَةٌ مُسْتَبْشِرَةٌ ",
            "text_1": "„Jedermann wird an jenem Tage Sorge (genug) haben, dass er (die anderer) nicht achtet. An jenem Tage werden manche Gesichter strahlend sein, heiter, freudig! ",
            "text_2": "",
            "slide": 219
        },
        {
            "text_0": "وَوُجوُهٌ يَوْمَئِذٍ عَلَيْها غَبَرَةٌ تَرْهَقُها قَتَرَةٌ وَذِلَّةٌ سَيِّدِي عَلَيْكَ مُعَوَّلِي وَمُعْتَمَدِي ",
            "text_1": "Und (andere) Gesichter an jenem Tage werden staubbedeckt sein, Finsternis wird sie verhüllen.“ (80:37-41) Mein Herr, auf Dich verlasse ich mich, ",
            "text_2": "",
            "slide": 220
        },
        {
            "text_0": "وَرَجَائِي وَتَوَكُّلِي وَبِرَحْمَتِكَ تَعَلُّقِي ",
            "text_1": "Du bist meine Stütze, Zuversicht und auf Dich vertraue ich. ",
            "text_2": "",
            "slide": 221
        },
        {
            "text_0": "تُصِيبُ بِرَحْمَتِكَ مَنْ تَشَاءُ وَتَهْدِي بِكَرَامَتِكَ مَنْ تُحِبُّ ",
            "text_1": "Ich binde mich an Deine Gnade, Du lässt Deine Gnade zukommen, wem Du willst, und Du leitest mit Deiner Großzügigkeit den recht, den Du liebst. ",
            "text_2": "",
            "slide": 222
        },
        {
            "text_0": "فَلَكَ الْحَمْدُ عَلَى مَا نَقّيْتَ مِنَ الشّرْكِ قَلْبِي وَلَكَ الْحَمْدُ عَلَى بَسْطِ لِسَانِي ",
            "text_1": "Und Dein ist die Dankpreisung für das, womit Du mein Herz von Vielgötterei gereinigt hast, Dein ist die Dankpreisung dafür, dass Du meine Zunge offen gemacht hast (Dich zu lobpreisen). ",
            "text_2": "",
            "slide": 223
        },
        {
            "text_0": "أَفَبِلِسَانِي هذَا الْكَالِّ أَشْكُرُكَ أَمْ بِغَايَةِ جُهْدِي فِي عَمَلِي أُرْضِيكَ؟ ",
            "text_1": "Kann ich Dir mit dieser ermatteten Zunge danken, oder kann ich Dich (selbst) mit der äußersten Anstrengung meines Handelns zufriedenstellen? ",
            "text_2": "",
            "slide": 224
        },
        {
            "text_0": "وَمَا قَدْرُ لِسَانِي يَا رَبِّ فِي جَنْبِ شُكْرِكَ وَمَا قَدْرُ عَمَلِي فِي جَنْبِ نِعَمِكَ وَإحْسَانِكَ؟ ",
            "text_1": "Was kann daher meine Zunge ausrichten, im Vergleich zum Dank an Dich (wie er sein sollte), O Herr, und was ist mein Handeln wert neben Deinen Gnadengeschenken und Deiner Güte. ",
            "text_2": "",
            "slide": 225
        },
        {
            "text_0": "إلهِي إنَّ جُودَكَ بَسَطَ أَمَلِي وَشُكْرَكَ قَبِلَ عَمَلِي ",
            "text_1": "Mein Gott, wahrlich, Deine Freigiebigkeit hat meiner Hoffnung Raum gegeben, und Dein Dank an Dich führt zur Akzeptanz meiner Handlung. ",
            "text_2": "",
            "slide": 226
        },
        {
            "text_0": "سَيِّدِي إلَيْكَ رَغْبَتِي وَإلَيْكَ رَهْبَتِي ",
            "text_1": "Mein Fürst, mich verlangt es nach Dir, und vor Dir habe ich Ehrfurcht, ",
            "text_2": "",
            "slide": 227
        },
        {
            "text_0": "وَإلَيْكَ تَأْمِيلِي وَقَدْ سَاقَنِي إلَيْكَ أَمَلِي ",
            "text_1": "Auf Dich richtet sich mein Begehren, meine Hoffnung auf Dich hat mich angetrieben, ",
            "text_2": "",
            "slide": 228
        },
        {
            "text_0": "وَعَلَيْكَ يَا وَاحِدِي عَكَفَتْ هِمَّتِي وَفِيمَا عِنْدَكَ انْبَسَطَتْ رَغْبَتِي ",
            "text_1": "und Dir, O mein Einziger, widmet sich mein Bestreben, und mein Wunsch erstreckt sich auf das, was bei Dir ist. ",
            "text_2": "",
            "slide": 229
        },
        {
            "text_0": "وَلَكَ خَالِصُ رَجَائِي وَخَوْفِي وَبِكَ أَنِسَتْ مَحَبَّتِي ",
            "text_1": "Meine reine Zuversicht und Furcht gelten Dir, meine Liebe zu Dir ist vertraut, ",
            "text_2": "",
            "slide": 230
        },
        {
            "text_0": "وَإلَيْكَ أَلْقَيْتُ بِيَدِي وَبِحَبْلِ طَاعَتِكَ مَدَدْتُ رَهْبَتِي ",
            "text_1": "und zu Dir habe ich meine Hände ausgestreckt. Meine Furcht habe ich an das Seil des Gehorsams an Dich gebunden. ",
            "text_2": "",
            "slide": 231
        },
        {
            "text_0": "يَا مَوْلايَ بِذِكْرِكَ عَاشَ قَلْبِي وَبِمُنَاجَاتِكَ بَرَّدْتُ أَلَمَ الْخَوْفِ عَنِّي ",
            "text_1": "O mein Schutzherr, mein Herz wird durch das Gedenken an Dich belebt, und durch die Anrufungen an Dich habe ich den Schmerz meiner Furcht abgekühlt. ",
            "text_2": "",
            "slide": 232
        },
        {
            "text_0": "فَيَا مَوْلايَ وَيَا مُؤَمَّلِي وَيَا مُنْتَهَى سُؤْلِي ",
            "text_1": "So O mein Schutzherr, O mein Erhoffter, O mein allerhöchster Wunsch, ",
            "text_2": "",
            "slide": 233
        },
        {
            "text_0": "فَرِّقْ بَيْنِي وَبَيْنَ ذَنْبِيَ الْمَانِعِ لِي مِنْ لُزُومِ طَاعَتِكَ ",
            "text_1": "trenne mich von meiner Sünde, die mich an dem Bedürfnis hindert, Dir gehorsam zu sein, ",
            "text_2": "",
            "slide": 234
        },
        {
            "text_0": "فَإنَّمَا أَسْأَلُكَ لِقَدِيمِ الرَّجَاءِ فِيكَ ",
            "text_1": "denn ich bitte Dich nur aufgrund meiner ewigen Zuversicht auf Dich ",
            "text_2": "",
            "slide": 235
        },
        {
            "text_0": "وَعَظِيمِ الطَّمَعِ مِنْكَ الَّذِي أَوْجَبْتَهُ عَلَى نَفْسِكَ مِنَ الرَّأْفَةِ وَالرَّحْمَةِ ",
            "text_1": "und meiner gewaltigen Begehrlichkeit nach Dir, wegen der Du dich selbst zu Mitleidigkeit und Gnade verpflichtet hast. ",
            "text_2": "",
            "slide": 236
        },
        {
            "text_0": "فَالأَمْرُ لَكَ وَحْدَكَ لا شَرِيكَ لَكَ وَالْخَلْقُ كُلُّهُمْ عِيَالُكَ وَفِي قَبْضَتِكَ ",
            "text_1": "Die Befehlsgewalt ist Dein, Du bist Einzig und hast keinen Teilhaber, und die gesamte Schöpfung ist ganz auf Dich angewiesen und in Deinem Besitz. ",
            "text_2": "",
            "slide": 237
        },
        {
            "text_0": "وَكُلُّ شَيْءٍ خَاضِعٌ لَكَ تَبَارَكْتَ يَا رَبَّ الْعَالَمِينَ. ",
            "text_1": "Alles ist Dir Untertan, Du bist gesegnet, O Herr der Welten. ",
            "text_2": "",
            "slide": 238
        },
        {
            "text_0": "إلهِي ارْحَمْنِي إذَا انْقَطَعَتْ حُجَّتِي وَكَلَّ عَنْ جَوَابِكَ لِسَانِي ",
            "text_1": "Mein Gott, sei mir gnädig, wenn ich kein Argument mehr habe und meine Zunge nicht mehr antworten kann ",
            "text_2": "",
            "slide": 239
        },
        {
            "text_0": "وَطَاشَ عِنْدَ سُؤَالِكَ إيَّايَ لُبِّي فَيَا عَظِيمَ رَجَائِي لا تُخَيِّبْنِي إذَا اشْتَدَّتْ فَاقَتِي ",
            "text_1": "Und mein Verstand angesichts Deines Verhörs unfähig sein wird (Rede und Antwort zu stehen). So O meine allergrößte Zuversicht, enttäusche mich nicht, wenn meine Not groß wird, ",
            "text_2": "",
            "slide": 240
        },
        {
            "text_0": "وَلا تَرُدَّنِي لِجَهْلِي وَلا تَمْنَعْنِي لِقِلَّةِ صَبْرِي ",
            "text_1": "weise mich nicht zurück aufgrund meiner Unwissenheit, lehne mich nicht ab wegen meiner geringen Standhaftigkeit, ",
            "text_2": "",
            "slide": 241
        },
        {
            "text_0": "أَعْطِنِي لِفَقْرِي وَارْحَمْنِي لِضَعْفِي ",
            "text_1": "gib mir wegen meiner Bedürftigkeit, und sei mir gnädig wegen meiner Schwäche. ",
            "text_2": "",
            "slide": 242
        },
        {
            "text_0": "سَيِّدِي عَلَيْكَ مُعْتَمَدِي وَمُعَوَّلِي وَرَجَائِي وَتَوَكُّلِي ",
            "text_1": "Mein Herr, Du bist meine Stütze, der Gegenstand meines Verlasses, meine Zuversicht, mein Vertrauen. ",
            "text_2": "",
            "slide": 243
        },
        {
            "text_0": "وَبِرَحْمَتِكَ تَعَلُّقِي وَبِفِنَائِكَ أَحُطُّ رَحْلِي ",
            "text_1": "Ich bin von Deiner Gnade abhängig, an Deinem Hofe lasse ich mich zur Rast nieder, ",
            "text_2": "",
            "slide": 244
        },
        {
            "text_0": "وَبِجُودِكَ أَقْصِدُ طَلِبَتِي وَبِكَرَمِكَ أَيْ رَبِّ أَسْتَفْتِحُ دُعَائِي ",
            "text_1": "und wegen Deiner Freigiebigkeit richte ich mein Ersuchen an Dich. Mit Deiner Großzügigkeit, O Herr, eröffne ich mein Bittgebet, ",
            "text_2": "",
            "slide": 245
        },
        {
            "text_0": "وَلَدَيْكَ أَرْجُو فَاقَتِي وَبِغِنَاكَ أَجْبُرُ عَيْلَتِي ",
            "text_1": "bei Dir erhoffe ich Erfüllung meiner Bedürftigkeit, durch Deinen Reichtum beseitige ich meine Armut ",
            "text_2": "",
            "slide": 246
        },
        {
            "text_0": "وَتَحْتَ ظِلِّ عَفْوِكَ قِيَامِيوَإلَى جُودِكَ وَكَرَمِكَ أَرْفَعُ بَصَرِي ",
            "text_1": "und im Schatten Deiner Verzeihung stehe ich aufrecht. Ich erhebe meinen Blick zu Deiner Freigiebigkeit und Deiner Großzügigkeit. ",
            "text_2": "",
            "slide": 247
        },
        {
            "text_0": "وَإلَى مَعْرُوفِكَ أُدِيمُ نَظَرِي فَلا تُحْرِقْنِي بِالنَّارِ وَأَنْتَ مَوْضِعُ أَمَلِي ",
            "text_1": "Ich halte mir Deine Billigkeit ständig vor Augen. So verbrenne mich nicht mit dem Feuer, wo Du doch der Gegenstand meiner Hoffnung bist, ",
            "text_2": "",
            "slide": 248
        },
        {
            "text_0": "وَلا تُسْكِنِّي الْهَاوِيَةَ فَإنَّكَ قُرَّةُ عَيْنِي ",
            "text_1": "und lasse mich nicht in der Hawiya (loderndes Feuer) wohnen, da Du doch mein Augentrost bist. ",
            "text_2": "",
            "slide": 249
        },
        {
            "text_0": "يَا سَيِّدِي لا تُكَذِّبْ ظَنِّي بِإحْسَانِكَ وَمَعْرُوفِكَ فَإنَّكَ ثِقَتِي ",
            "text_1": "Mein Herr, strafe meine Annahme über Deine Güte und Deine Billigkeit nicht Lügen, wo Du doch mein Verlass bist, ",
            "text_2": "",
            "slide": 250
        },
        {
            "text_0": "وَلا تَحْرِمْنِي ثَوَابَكَ فَإنَّكَ الْعَارِفُ بِفَقْرِي. ",
            "text_1": "und enthalte mir nicht Deinen Lohn vor, wo Du doch über meine Bedürftigkeit Kenntnis hast. ",
            "text_2": "",
            "slide": 251
        },
        {
            "text_0": "إلهِي إنْ كَانَ قَدْ دَنَا أَجَلِي وَلَمْ يُقَرِّبْنِي مِنْكَ عَمَلِي ",
            "text_1": "Mein Gott, wenn sich meine Lebensfrist (dem Ende) genähert haben sollte, während meine Taten mich Dir nicht näher gebracht haben, ",
            "text_2": "",
            "slide": 252
        },
        {
            "text_0": "فَقَدْ جَعَلْتُ الإعْتِرَافَ إلَيْكَ بِذَنْبِي وَسَائِلَ عِلَلِي ",
            "text_1": "so habe ich doch das Eingeständnis meiner Sünden zum Mittel für Entschuldigungen (für mich) gemacht. ",
            "text_2": "",
            "slide": 253
        },
        {
            "text_0": "إلهِي إنْ عَفَوْتَ فَمَنْ أَوْلَى مِنْكَ بِالْعَفْوِ؟ وَإنْ عَذَّبْتَ فَمَنْ أَعْدَلُ مِنْكَ فِي الْحُكْمِ؟ ",
            "text_1": "Mein Gott, wenn Du verzeihst, wer ist dessen würdiger als Du, und wenn Du strafst, wer ist dann gerechter im Urteil als Du? ",
            "text_2": "",
            "slide": 254
        },
        {
            "text_0": "ارْحَمْ فِي هذِهِ الدُّنْيَا غُرْبَتِي وَعِنْدَ الْمَوْتِ كُرْبَتِي ",
            "text_1": "Erbarme Dich in dieser Welt meiner Fremdheit, meiner Not beim Tod, ",
            "text_2": "",
            "slide": 255
        },
        {
            "text_0": "وَفِي الْقَبْرِ وَحْدَتِي وَفِي اللَّحْدِ وَحْشَتِي ",
            "text_1": "meinem Alleinsein im Grab, meiner Einsamkeit in meinem Leichentuch ",
            "text_2": "",
            "slide": 256
        },
        {
            "text_0": "وَإذَا نُشِرْتُ لِلْحِسَابِ بَيْنَ يَدَيْكَ ذُلَّ مَوْقِفِي ",
            "text_1": "und meiner Niedrigkeit meiner Lage, wenn ich zu Dir gerufen werde, um Rechenschaft abzulegen. ",
            "text_2": "",
            "slide": 257
        },
        {
            "text_0": "وَاغْفِرْ لِي مَا خَفِيَ عَلَى الآدَمِيِّينَ مِنْ عَمَلِي ",
            "text_1": "Vergib mir meine (sündigen) Taten, die vor den Menschen verborgen sind, ",
            "text_2": "",
            "slide": 258
        },
        {
            "text_0": "وَأَدِمْ لِي مَا بِهِ سَتَرْتَنِي ",
            "text_1": "Und fahre fort mit dem, womit Du mich (bisher) bedeckt hast. ",
            "text_2": "",
            "slide": 259
        },
        {
            "text_0": "وَارْحَمْنِي صَرِيعاً عَلَى الْفِرَاشِ تُقَلِّبُنِي أَيْدِي أَحِبَّتِي ",
            "text_1": "Gewähre mir rasch Erbarmen auf meinem Totenbett, wenn mich die Hände meiner Lieben dort hin und herdrehen. ",
            "text_2": "",
            "slide": 260
        },
        {
            "text_0": "وَتَفَضَّلْ عَلَيَّ مَمْدُوداً عَلَى الْمُغْتَسَلِ يُقَلِّبُنِي صَالِحُ جِيرَتِي ",
            "text_1": "Sei mir gegenüber huldvoll, wenn ich auf den Platz für die Totenwaschung ausgestreckt und von meinen rechtschaffenen Nachbarn hin- und hergedreht werde. ",
            "text_2": "",
            "slide": 261
        },
        {
            "text_0": "وَتَحَنَّنْ عَلَيَّ مَحْمُولاً قَدْ تَنَاوَلَ الأَقْرِبَاءُ أَطْرَافَ جِنَازَتِي ",
            "text_1": "Hab Mitleid mit mir, wenn ich getragen werde, wenn die Verwandten meine Totenbahre ergriffen haben. ",
            "text_2": "",
            "slide": 262
        },
        {
            "text_0": "وَجُدْ عَلَيَّ مَنْقُولاً قَدْ نَزَلْتُ بِكَ وَحِيداً فِي حُفْرَتِي ",
            "text_1": "Sei freigiebig zu mir während meiner Überführung, wenn ich zu Dir völlig allein in meine Zelle hinabgelassen werde. ",
            "text_2": "",
            "slide": 263
        },
        {
            "text_0": "وَارْحَمْ فِي ذَلِكَ الْبَيْتِ الْجَدِيدِ غُرْبَتِي حَتَّى لا أَسْتَأْنِسَ بِغَيْرِكَ ",
            "text_1": "So erbarme Dich meiner Fremde in jenem meinem neuen Hause, so dass ich bei niemand anderem Gesellschaft suche als bei Dir. ",
            "text_2": "",
            "slide": 264
        },
        {
            "text_0": "يَا سَيِّدِي إنْ وَكَلْتَنِي إلَى نَفْسِي هَلَكْتُ سَيِّدِي فَبِمَنْ أَسْتَغِيثُ إنْ لَمْ تُقِلْنِي عَثْرَتِي؟ ",
            "text_1": "O mein Fürst, wenn Du mich mir selbst überlässt, bin ich dem Untergang geweiht. Mein Fürst, und bei wem soll ich Hilfe suchen, wenn Du nicht mein Straucheln auffängst? ",
            "text_2": "",
            "slide": 265
        },
        {
            "text_0": "فَإلَى مَنْ أَفْزَعُ إنْ فَقَدْتُ عِنَايَتَكَ فِي ضَجْعَتِي؟ ",
            "text_1": "Bei wem soll ich auf meinem (Sterbe-) Bett Zuflucht suchen, wenn ich Deine Fürsorge verloren habe? ",
            "text_2": "",
            "slide": 266
        },
        {
            "text_0": "وَإلَى مَنْ أَلْتَجِئُ إنْ لَمْ تُنَفِّسْ كُرْبَتِي؟ سَيِّدِي مَنْ لِي ",
            "text_1": "Zu wem soll ich mich flüchten, wenn Du mir meine Not nicht erleichterst? Mein Fürst, wen habe ich, ",
            "text_2": "",
            "slide": 267
        },
        {
            "text_0": "وَمَنْ يَرْحَمُنِي إنْ لَمْ تَرْحَمْنِي؟ ",
            "text_1": "und wer erbarmt sich meiner, wenn Du Dich nicht meiner erbarmst, ",
            "text_2": "",
            "slide": 268
        },
        {
            "text_0": "وَفَضْلَ مَنْ أُؤَمِّلُ إنْ عَدِمْتُ فَضْلَكَ يَوْمَ فَاقَتِي؟ ",
            "text_1": "und auf wessen Huld soll ich hoffen, wenn ich Deiner Huld ermangele am Tage meiner Bedürftigkeit? ",
            "text_2": "",
            "slide": 269
        },
        {
            "text_0": "وَإلَى مَنِ الْفِرَارُ مِنَ الذُّنُوبِ إذَا انْقَضَى أَجَلِي؟ ",
            "text_1": "Und zu wem kann ich vor meinen Sünden fliehen, wenn meine Frist zu Ende geht? ",
            "text_2": "",
            "slide": 270
        },
        {
            "text_0": "سَيِّدِي لا تُعَذِّبْنِي وَأَنَا أَرْجُوكَ. إلهِي حَقِّقْ رَجَائِي ",
            "text_1": "Mein Fürst, bestrafe mich nicht, wo ich doch auf Dich hoffe. Mein Gott, verwirkliche meine Hoffnung, ",
            "text_2": "",
            "slide": 271
        },
        {
            "text_0": "وَآمِنْ خَوْفِي فَإنَّ كَثْرَةَ ذُنُوبِي لا أَرْجُو فِيهَا إلاّ عَفْوَكَ ",
            "text_1": "verwandele meine Furcht in Sicherheit. Wegen der Vielzahl meiner Sünden kann ich dafür nichts anderes erhoffen als Deine Verzeihung. ",
            "text_2": "",
            "slide": 272
        },
        {
            "text_0": "سَيِّدِي أَنَا أَسْأَلُكَ مَا لا أَسْتَحِقُّ وَأَنْتَ أَهْلُ التَّقْوَى وَأَهْلُ الْمَغْفِرَةِ ",
            "text_1": "Mein Fürst, ich erbitte von Dir, was ich nicht verdiene, denn Du bist der Gottesehrfurcht und der Vergebung würdig. ",
            "text_2": "",
            "slide": 273
        },
        {
            "text_0": "فَاغْفِرْ لِي وَأَلْبِسْنِي مِنْ نَظَرِكَ ثَوْباً يُغَطِّي عَلَيَّ التَّبِعَاتِ ",
            "text_1": "So vergib mir und kleide mich mit Deiner Aufmerksamkeit wie mit einem Kleid, das mich von den (schlechten) Folgen (meiner Sünden) bedeckt, ",
            "text_2": "",
            "slide": 274
        },
        {
            "text_0": "وَتَغْفِرُهَا لِي وَلا أُطَالَبُ بِهَا إنَّكَ ذُو مَنٍّ قَدِيمٍ ",
            "text_1": "Und (ich bitte Dich), dass Du mir vergibst und sie mir nicht vorhältst. Wahrlich, Du bist Eigner ewiger Gunst, ",
            "text_2": "",
            "slide": 275
        },
        {
            "text_0": "وَصَفْحٍ عَظِيمٍ وَتَجَاوُزٍ كَرِيمٍ ",
            "text_1": "mit gewaltiger Milde und großzügiger Nachsicht. ",
            "text_2": "",
            "slide": 276
        },
        {
            "text_0": "إلهِي أَنْتَ الَّذِي تُفِيضُ سَيْبَكَ عَلَى مَنْ لا يَسْأَلُكَ وَعَلَى الْجَاحِدِينَ بِرُبُوْبِيَّتِكَ ",
            "text_1": "Mein Gott, Du bist Derjenige, Dessen Fluss (an Gutem) überfließt, (auch) für denjenigen, der Dich nicht bittet und (sogar) für diejenigen, die Deine Herrschaft leugnen. ",
            "text_2": "",
            "slide": 277
        },
        {
            "text_0": "فَكَيْفَ سَيِّدِي بِمَنْ سَأَلَكَ وَأَيْقَنَ أَنَّ الْخَلْقَ لَكَ وَالأَمْرَ إلَيْكَ؟ ",
            "text_1": "So wie ist es, O mein Herr, mit denen, die Dich gebeten haben und überzeugt sind, dass Dir die Schöpfung gehört, die Befehlsgewalt Dein ist? ",
            "text_2": "",
            "slide": 278
        },
        {
            "text_0": "تَبَارَكْتَ وَتَعَالَيْتَ يَا رَبَّ الْعَالَمِينَ ",
            "text_1": "Gesegnet und Erhaben bist Du, O Herr der Welten. ",
            "text_2": "",
            "slide": 279
        },
        {
            "text_0": "سَيِّدِي عَبْدُكَ بِبَابِكَ أَقَامَتْهُ الْخَصَاصَةُ بَيْنَ يَدَيْكَ يَقْرَعُ بَابَ إحْسَانِكَ بِدُعَائِهِ ",
            "text_1": "Mein Fürst, Dein Diener steht vor Deiner Tür, wozu die Bedürftigkeit nach Dir ihn getrieben hat, und er klopft an die Tür Deiner Güte mit seinem Bittgebet. ",
            "text_2": "",
            "slide": 280
        },
        {
            "text_0": "فَلا تُعْرِضْ بِوَجْهِكَ الْكَرِيمِ عَنِّي ",
            "text_1": "So wende Dein großzügiges Antlitz nicht von mir ab, ",
            "text_2": "",
            "slide": 281
        },
        {
            "text_0": "وَاقْبَلْ مِنِّي مَا أَقُولُ فَقَدْ دَعَوْتُ بِهذَا الدُّعَاءِ ",
            "text_1": "und akzeptiere von mir, was ich sage. So habe ich dieses Bittgebet ausgesprochen ",
            "text_2": "",
            "slide": 282
        },
        {
            "text_0": "وَأَنَا أَرْجُو أَنْ لا تَرُدَّنِي مَعْرِفَةً مِنِّي بِرَأْفَتِكَ وَرَحْمَتِكَ. ",
            "text_1": "und ich hoffe, dass Du mich nicht zurückweist in dem Wissen um Dein Mitleid und Gnade. ",
            "text_2": "",
            "slide": 283
        },
        {
            "text_0": "إلهِي أَنْتَ الَّذِي لا يُحْفِيكَ سَائِلٌ وَلا يَنْقُصُكَ نَائِلٌ ",
            "text_1": "Mein Gott, ein Bittender ermüdet Dich nicht, und jemand, der etwas von Dir bekommt, mindert Dich an nichts. ",
            "text_2": "",
            "slide": 284
        },
        {
            "text_0": "أَنْتَ كَمَا تَقُولُ وَفَوْقَ مَا نَقُولُ اللّهُمَّ إنِّي أَسْأَلُكَ صَبْراً جَمِيلاً ",
            "text_1": "Du bist so, wie Du sagst und stehst über dem, was wir sagen. Allah unser, ich erbitte von Dir schöne Standhaftigkeit, ",
            "text_2": "",
            "slide": 285
        },
        {
            "text_0": "وَفَرَجاً قَرِيباً وَقَوْلاً صَادِقاً ",
            "text_1": "baldige Erlösung, wahrhaftige Rede ",
            "text_2": "",
            "slide": 286
        },
        {
            "text_0": "وَأَجْراً عَظِيماً ",
            "text_1": "und großen Lohn. ",
            "text_2": "",
            "slide": 287
        },
        {
            "text_0": "أَسْأَلُكَ يَا رَبِّ مِنَ الْخَيْرِ كُلِّهِ مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ ",
            "text_1": "Ich erbitte von Dir, O Herr, von dem gesamten Guten, das ich kenne und von dem, was ich nicht kenne. ",
            "text_2": "",
            "slide": 288
        },
        {
            "text_0": "أَسْأَلُكَ اللّهُمَّ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ ",
            "text_1": "Ich erbitte von Dir, Allah unser, das Gute, was (auch) Deine rechtschaffenen Diener erbeten haben. ",
            "text_2": "",
            "slide": 289
        },
        {
            "text_0": "يَا خَيْرَ مَنْ سُئِلَ وَأَجْوَدَ مَنْ أَعْطَى ",
            "text_1": "O Bester, der gebeten wird, Großzügigster, der Gaben verteilt hat, ",
            "text_2": "",
            "slide": 290
        },
        {
            "text_0": "أَعْطِنِي سُؤْلِي فِي نَفْسِي وَأَهْلِي وَوَالِدَيَّ وَوُلْدِي ",
            "text_1": "gib mir das, was ich erbitte für mich selbst, meine Familie, meine Eltern, ",
            "text_2": "",
            "slide": 291
        },
        {
            "text_0": "وَأَهْلِ حُزَانَتِي وَإخْوَانِي فِيكَ وَأَرْغِدْ عَيْشِي ",
            "text_1": "meine Nahestehenden und meine Geschwister bei Dir (im Glauben an Dich). Gewähre mir ein sorgloses Leben, ",
            "text_2": "",
            "slide": 292
        },
        {
            "text_0": "وَأَظْهِرْ مُرُوَّتِي وَأَصْلِحْ جَمِيعَ أَحْوَالِي ",
            "text_1": "mache meine Tapferkeit bekannt. Bessere meinen gesamten Zustand ",
            "text_2": "",
            "slide": 293
        },
        {
            "text_0": "وَاجْعَلْنِي مِمَّنْ أَطَلْتَ عُمْرَهُ وَحَسَّنْتَ عَمَلَهُ ",
            "text_1": "und mache mich zu denen, denen Du das Leben verlängert, deren Taten Du schön gemacht, ",
            "text_2": "",
            "slide": 294
        },
        {
            "text_0": "وَأَتْمَمْتَ عَلَيْهِ نِعْمَتَكَ وَرَضِيتَ عَنْهُ وَأَحْيَيْتَهُ حَيَاةً طَيِّبَةً فِي أَدْوَمِ السُّرُورِ ",
            "text_1": "für die Du Deine Gnadengeschenke vervollkommnet hast, mit denen Du zufrieden bist, denen Du eine reine Lebensführung gegeben hast in andauerndster Freude, ",
            "text_2": "",
            "slide": 295
        },
        {
            "text_0": "وَأَسْبَغِ الْكَرَامَةِ وَأَتَمِّ الْعَيْشِ إنَّكَ تَفْعَلُ مَا تَشَاءُ ",
            "text_1": "reichhaltigster Großzügigkeit und vollkommenem Lebensunterhalt. Wahrlich, Du tust, was Du willst ",
            "text_2": "",
            "slide": 296
        },
        {
            "text_0": "وَلا يَفْعَلُ مَا يَشَاءُ غَيْرُكَ. اللّهُمَّ خُصَّنِي مِنْكَ بِخَاصَّةِ ذِكْرِكَ ",
            "text_1": "und nicht das, was andere außer Dir wollen. Allah unser, bedenke mich mit ausgezeichnetem Gedenken an Dich, ",
            "text_2": "",
            "slide": 297
        },
        {
            "text_0": "وَلا تَجْعَلْ شَيْئاً مِمَّا أَتَقَرَّبُ بِهِ فِي آنَاءِ اللَّيْلِ وَأَطْرَافِ النَّهَارِ ",
            "text_1": "und mache nichts davon, womit ich Tag und Nacht Deine Nähe suche, ",
            "text_2": "",
            "slide": 298
        },
        {
            "text_0": "رِيَاءً وَلا سُمْعَةً وَلا أَشَراً وَلا بَطَراً ",
            "text_1": "zu Angeberei, Streben nach gutem Ansehen, Frechheit und Übermut, ",
            "text_2": "",
            "slide": 299
        },
        {
            "text_0": "وَاجْعَلْنِي لَكَ مِنَ الْخَاشِعِينَ اللّهُمَّ أَعْطِنِي السَّعَةَ فِي الرِّزْقِ ",
            "text_1": "und rechne mich zu denen, die sich Dir gegenüber demütigen. Allah unser, gewähre mir reichlich bemessenen Lebensunterhalt, ",
            "text_2": "",
            "slide": 300
        },
        {
            "text_0": "وَالأَمْنَ فِي الْوَطَنِ وَقُرَّةَ الْعَيْنِ فِي الأَهْلِ وَالْمَالِ وَالْوَلَدِ ",
            "text_1": "Sicherheit in der Heimat, Augentrost an meinem Eigentum und Nachkommenschaft, ",
            "text_2": "",
            "slide": 301
        },
        {
            "text_0": "وَالْمُقَامَ فِي نِعَمِكَ عِنْدِي وَالصِّحَّةَ فِي الْجِسْمِ ",
            "text_1": "das Verweilen Deiner Gnadengeschenke bei mir, Gesundheit am Leibe, ",
            "text_2": "",
            "slide": 302
        },
        {
            "text_0": "وَالْقُوَّةَ فِي الْبَدَنِ وَالسَّلامَةَ فِي الدِّينِ ",
            "text_1": "einen kräftigen Körper und Unversehrtheit in der Glaubensüberzeugung. ",
            "text_2": "",
            "slide": 303
        },
        {
            "text_0": "وَاسْتَعْمِلْنِي بِطَاعَتِكَ وَطَاعَةِ رَسُولِكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ أَبَداً مَا اسْتَعْمَرْتَنِي ",
            "text_1": "Solange Du mich am Leben lässt, setze mich ein mit dem Gehorsam an Dich und mit dem Gehorsam an Deinen Gesandten Muhammad, Allahs Segnungen mögen ewig auf ihm und seiner Familie ruhen. ",
            "text_2": "",
            "slide": 304
        },
        {
            "text_0": "وَاجْعَلْنِي مِنْ أَوْفَرِ عِبَادِكَ عِنْدَكَ نَصِيباً ",
            "text_1": "Rechne mich unter Deine Diener mit dem reichlichsten Anteil bei Dir ",
            "text_2": "",
            "slide": 305
        },
        {
            "text_0": "فِي كُلِّ خَيْرٍ أَنْزَلْتَهُ وَتُنْزِلُهُ فِي شَهْرِ رَمَضَانَ فِي لَيْلَةِ الْقَدْرِ ",
            "text_1": "an allem Guten, das Du herabgesandt hast und das Du im Monat Ramadan herabsendest in der Nacht der Bestimmung, ",
            "text_2": "",
            "slide": 306
        },
        {
            "text_0": "وَمَا أَنْتَ مُنْزِلُهُ فِي كُلِّ سَنَةٍ مِنْ رَحْمَةٍ تَنْشُرُهَا ",
            "text_1": "welches Du in jedem Jahr herabsendest mit der Gnade, die Du verbreitest ",
            "text_2": "",
            "slide": 307
        },
        {
            "text_0": "وَعَافِيَةٍ تُلْبِسُهَا وَبَلِيَّةٍ تَدْفَعُهَا ",
            "text_1": "und der Vitalität, mit der Du (uns) einhüllst, mit dem Unheil, das Du abwendest, ",
            "text_2": "",
            "slide": 308
        },
        {
            "text_0": "وَحَسَنَاتٍ تَتَقَبَّلُهَا وَسَيِّئَاتٍ تَتَجَاوَزُ عَنْهَا ",
            "text_1": "mit den guten Taten, die Du annimmst und den schlechten, die Du übersiehst. ",
            "text_2": "",
            "slide": 309
        },
        {
            "text_0": "وَارْزُقْنِي حَجَّ بَيْتِكَ الْحَرَامِ فِي عَامِنَا هذَا وَفِي كُلِّ عَامٍ ",
            "text_1": "Gewähre mir die Große Pilgerfahrt zu Deinem Heiligen Hause in diesem unseren Jahr und in jedem Jahr, ",
            "text_2": "",
            "slide": 310
        },
        {
            "text_0": "وَارْزُقْنِي رِزْقاً وَاسِعاً مِنْ فَضْلِكَ الْوَاسِعِ وَاصْرِفْ عَنِّي يَا سَيِّدِي الأَسْوَاءَ ",
            "text_1": "und gewähre mir weitreichenden Lebensunterhalt durch Deine weitreichende Huld. Mein Herr, wehre alle Übel und Bösewichter von mir ab ",
            "text_2": "",
            "slide": 311
        },
        {
            "text_0": "وَاقْضِ عَنِّي الدَّيْنَ وَالظُّلامَاتِ حَتَّى لا أَتَأَذَّى بِشَيْءٍ مِنْهُ ",
            "text_1": "und begleiche meine Schuld, so dass ich von nichts davon belästigt werde. ",
            "text_2": "",
            "slide": 312
        },
        {
            "text_0": "وَخُذْ عَنِّي بِأَسْمَاعِ وَأَبْصَارِ أَعْدَائِي وَحُسَّادِي وَالْبَاغِينَ عَلَيَّ ",
            "text_1": "Nimm die Ohren und Blicke meiner Feinde, Neider und Unterdrücker von mir hinweg ",
            "text_2": "",
            "slide": 313
        },
        {
            "text_0": "وَانْصُرْنِي عَلَيْهِمْ وَأَقِرَّ عَيْنِي وَفَرِّحْ قَلْبِي ",
            "text_1": "und hilf mir gegen sie. Gewähre mir Augentrost und erleichtere mein Herz. ",
            "text_2": "",
            "slide": 314
        },
        {
            "text_0": "وَاجْعَلْ لِي مِنْ هَمِّي وَكَرْبِي فَرَجاً وَمَخْرَجاً ",
            "text_1": "Eröffne mir eine Erlösung, einen Ausweg aus meinem Kummer und meiner Bedrängnis. ",
            "text_2": "",
            "slide": 315
        },
        {
            "text_0": "وَاجْعَلْ مَنْ أَرَادَنِي بِسُوءٍ مِنْ جَمِيعِ خَلْقِكَ تَحْتَ قَدَمَيَّ ",
            "text_1": "Bringe alle Deine Geschöpfe, die Übles für mich wollen, unter meine Füße (demütige sie), ",
            "text_2": "",
            "slide": 316
        },
        {
            "text_0": "وَاكْفِنِي شَرَّ الشَّيْطَانِ وَشَرَّ السُّلْطَانِ ",
            "text_1": "beschütze mich vor dem Übel des Satans und dem Übel der (unislamischen) Herrschaftsgewalt ",
            "text_2": "",
            "slide": 317
        },
        {
            "text_0": "وَسَيِّئَاتِ عَمَلِي وَطَهِّرْنِي مِنَ الذُّنُوبِ كُلِّهَا ",
            "text_1": "und vor meinen schlechten Taten. Reinige mich von den gesamten Sünden, ",
            "text_2": "",
            "slide": 318
        },
        {
            "text_0": "وَأَجِرْنِي مِنَ النَّارِ بِعَفْوِكَ وَأَدْخِلْنِي الْجَنَّةَ بِرَحْمَتِكَ ",
            "text_1": "beschirme mich vor dem Feuer kraft Deiner Verzeihung, lasse mich ins Paradies eingehen kraft Deiner Gnade, ",
            "text_2": "",
            "slide": 319
        },
        {
            "text_0": "وَزَوِّجْنِي مِنَ الْحُورِ الْعِينِ بِفَضْلِكَ ",
            "text_1": "vermähle mich mit den Paradieswesen (hur al-ain) kraft Deiner Huld, ",
            "text_2": "",
            "slide": 320
        },
        {
            "text_0": "وَأَلْحِقْنِي بِأَوْلِيَائِكَ الصَّالِحِينَ مُحَمَّدٍ وَآلِهِ الأَبْرَارِ الطَّيِّبِينَ الطَّاهِرِينَ الأَخْيَارِ ",
            "text_1": "bringe mich mit den rechtschaffenen Dir Nahestehenden (Auliya) zusammen, mit Muhammad und den Frommen, Lauteren, Reinen und Auserwählten seiner Familie, ",
            "text_2": "",
            "slide": 321
        },
        {
            "text_0": "صَلَوَاتُكَ عَلَيْهِمْ وَعَلَى أَجْسَادِهِمْ وَأَرْوَاحِهِمْ وَرَحْمَةُ اللّهِ وَبَرَكَاتُهُ ",
            "text_1": "Deine Segnungen seien auf ihnen, auf ihren Körpern und ihren Seelen, sowie die Gnade Allahs und Sein Segen. ",
            "text_2": "",
            "slide": 322
        },
        {
            "text_0": "إلهِي وَسَيِّدِي وَعِزَّتِكَ وَجَلالِكَ لَئِنْ طَالَبْتَنِي بِذُنُوبِي لأُطَالِبَنَّكَ بِعَفْوِكَ ",
            "text_1": "Mein Gott, mein Fürst, bei Deiner Ehre und Deiner Majestät, wenn Du mich für meine Sünden zur Rechenschaft ziehst, werde ich Dich wegen Deiner (versprochenen) Verzeihung beim Wort nehmen. ",
            "text_2": "",
            "slide": 323
        },
        {
            "text_0": "وَلَئِنْ طَالَبْتَنِي بِلُؤْمِي لأُطَالِبَنَّكَ بِكَرَمِكَ ",
            "text_1": "Und wenn Du mich für meinen Geiz zur Rechenschaft ziehst, werde ich Dich wegen Deiner Großzügigkeit beim Wort nehmen. ",
            "text_2": "",
            "slide": 324
        },
        {
            "text_0": "وَلَئِنْ أَدْخَلْتَنِي النَّارَ لأُخْبِرَنَّ أَهْلَ النَّارِ بِحُبِّي لَكَ ",
            "text_1": "Wenn Du mich ins Feuer eingehen lässt, werde ich den Bewohnern des Feuers meine Liebe zu Dir kundtun. ",
            "text_2": "",
            "slide": 325
        },
        {
            "text_0": "إلهِي وَسَيِّدِي إنْ كُنْتَ لا تَغْفِرُ إلاّ لأوْلِيَائِكَ وَأَهْلِ طَاعَتِكَ فَإلَى مَنْ يَفْزَعُ الْمُذْنِبُونَ؟ ",
            "text_1": "Mein Gott, mein Fürst, wenn Du niemandem vergibst außer den Dir Nahestehenden und den Dir Gehorsamen, bei wem sollen dann die Sündigen Zuflucht suchen? ",
            "text_2": "",
            "slide": 326
        },
        {
            "text_0": "وَإنْ كُنْتَ لا تُكْرِمُ إلاّ أَهْلَ الْوَفَاءِ بِكَ فَبِمَنْ يَسْتَغِيثُ الْمُسِيئُونَ؟ ",
            "text_1": "Und wenn Du zu niemandem großzügig bist außer zu den Dir Treuen, beim wem sollen die Missetäter dann Hilfe suchen? ",
            "text_2": "",
            "slide": 327
        },
        {
            "text_0": "إلهِي إنْ أَدْخَلْتَنِي النَّارَ فَفِي ذلِكَ سُرُورُ عَدُوِّكَ ",
            "text_1": "Mein Gott, wenn Du mich ins Feuer eingehen lässt, dann wäre das zur Freude Deines Feindes, ",
            "text_2": "",
            "slide": 328
        },
        {
            "text_0": "وَإنْ أَدْخَلْتَنِي الْجَنَّةَ فَفِي ذلِكَ سُرُورُ نَبِيِّكَ ",
            "text_1": "und wenn Du mich ins Paradies eingehen lässt, dann wäre das (jedoch) zur Freude Deines Propheten. ",
            "text_2": "",
            "slide": 329
        },
        {
            "text_0": "وَأَنَا وَاللّهِ أَعْلَمُ أَنَّ سُرُورَ نَبِيِّكَ أَحَبُّ إلَيْكَ مِنْ سُرُورِ عَدُوِّكَ ",
            "text_1": "Und bei Gott, ich weiß, dass die Freude Deines Propheten Dir lieber ist als die Freude Deines Feindes. ",
            "text_2": "",
            "slide": 330
        },
        {
            "text_0": "اللّهُمَّ إنِّي أَسْأَلُكَ أَنْ تَمْلأ قَلْبِي حُبّاً لَكَ وَخَشْيَةً مِنْكَ ",
            "text_1": "Allah unser, ich bitte Dich, mein Herz anzufüllen mit Liebe und Ehrfurcht zu Dir, ",
            "text_2": "",
            "slide": 331
        },
        {
            "text_0": "وَتَصْدِيقاً بِكِتَابِكَ وَإيمَاناً بِكَ ",
            "text_1": "mit Bestätigung Deines Buches, mit Glaubensüberzeugung an Dich, ",
            "text_2": "",
            "slide": 332
        },
        {
            "text_0": "وَفَرَقاً مِنْكَ وَشَوْقاً إلَيْكَ ",
            "text_1": "mit Furcht vor und Sehnsucht nach Dir, ",
            "text_2": "",
            "slide": 333
        },
        {
            "text_0": "يَا ذَا الْجَلالِ وَالإكْرَامِ حَبِّبْ إلَيَّ لِقَاءَكَ وَأَحْبِبْ لِقَائِي ",
            "text_1": "O Eigner von Majestät und Ehre. Mache mir das Zusammentreffen mit Dir lieb und mach für Dich selbst das Zusammentreffen mit mir lieb. ",
            "text_2": "",
            "slide": 334
        },
        {
            "text_0": "وَاجْعَلْ لِي فِي لِقَائِكَ الرَّاحَةَ وَالْفَرَجَ وَالْكَرَامَةَ اللّهُمَّ أَلْحِقْنِي بِصَالِحِ مَنْ مَضَى ",
            "text_1": "So bereite mir in dem Zusammentreffen mit Dir Erleichterung, Erlösung und Großzügigkeit. Allah unser, bringe mich zusammen mit dem Rechtschaffenen der Vergangenheit, ",
            "text_2": "",
            "slide": 335
        },
        {
            "text_0": "وَاجْعَلْنِي مِنْ صَالِحِ مَنْ بَقِيَ وَخُذْ بِي سَبِيلَ الصَّالِحِينَ ",
            "text_1": "und mache mich zu den Rechtschaffenen, die verbleiben, und nimm mich auf den Weg der Rechtschaffenen. ",
            "text_2": "",
            "slide": 336
        },
        {
            "text_0": "وَأَعِنِّي عَلَى نَفْسِي بِمَا تُعِينُ بِهِ الصَّالِحِينَ عَلَى أَنْفُسِهِمْ ",
            "text_1": "Hilf mir gegen meine eigene (Trieb-) Seele, mit dem Du (auch) den rechtschaffenen gegen ihre (Trieb-) Seelen geholfen hast, ",
            "text_2": "",
            "slide": 337
        },
        {
            "text_0": "وَاخْتِمْ عَمَلِي بِأَحْسَنِهِ وَاجْعَلْ ثَوَابِي مِنْهُ الْجَنَّةَ بِرَحْمَتِكَ ",
            "text_1": "und besiegele meine Handlungen aufs Beste. Lasse meine Belohnung dafür durch Deine Gnade das Paradies sein. ",
            "text_2": "",
            "slide": 338
        },
        {
            "text_0": "وَأَعِنِّي عَلَى صَالِحِ مَا أَعْطَيْتَنِي ",
            "text_1": "Hilf mir für (die Nutzung des) Rechtschaffenen, was Du mir gegeben hast, ",
            "text_2": "",
            "slide": 339
        },
        {
            "text_0": "وَثَبِّتْنِي يَا رَبِّ وَلا تَرُدَّنِي فِي سُوءٍ اسْتَنْقَذْتَنِي مِنْهُ يَا رَبَّ الْعَالَمِينَ ",
            "text_1": "und festige mich, O Herr, und lasse mich nicht zum Schlechten zurückkehren, wovor Du mich gerettet hast, O Herr der Welten. ",
            "text_2": "",
            "slide": 340
        },
        {
            "text_0": "اللّهُمَّ إنِّي أَسْأَلُكَ إيمَاناً لا أَجَلَ لَهُ دُونَ لِقَائِكَ ",
            "text_1": "Allah unser, ich bitte Dich um eine Glaubensüberzeugung, die keine Befristung hat außer dem Zusammentreffen mit Dir, ",
            "text_2": "",
            "slide": 341
        },
        {
            "text_0": "أَحْيِنِي مَا أَحْيَيْتَنِي عَلَيْهِ وَتَوَفَّنِي إذَا تَوَفَّيْتَنِي عَلَيْهِ ",
            "text_1": "und lasse mich damit leben, solange Du mich damit am Leben lässt, nimm mich damit zu Dir, wenn Du mich zu Dir nimmst, ",
            "text_2": "",
            "slide": 342
        },
        {
            "text_0": "وَابْعَثْنِي إذَا بَعَثْتَنِي عَلَيْهِ ",
            "text_1": "und erwecke mich damit auf, wenn Du mich auferweckst. ",
            "text_2": "",
            "slide": 343
        },
        {
            "text_0": "وَأَبْرِئْ قَلْبِي مِنَ الرِّيَاءِ وَالشَّكِّ وَالسُّمْعَةِ فِي دِينِكَ ",
            "text_1": "Sprich mein Herz frei von Augendienerei, Zweifel und Ruhmsucht in Deiner Religion, ",
            "text_2": "",
            "slide": 344
        },
        {
            "text_0": "حَتَّى يَكُونَ عَمَلِي خَالِصاً لَكَ. اللّهُمَّ أَعْطِنِي بَصِيرَةً فِي دِينِكَ ",
            "text_1": "so dass meine Handlungen ausschließlich um Deinetwillen erfolgen. Allah unser, gib mir Einsicht in Deine Religion, ",
            "text_2": "",
            "slide": 345
        },
        {
            "text_0": "وَفَهْماً فِي حُكْمِكَ وَفِقْهاً فِي عِلْمِكَ ",
            "text_1": "Verständnis in Dein Urteil, Kenntnis in Deiner Wissenschaft, ",
            "text_2": "",
            "slide": 346
        },
        {
            "text_0": "وَكِفْلَيْنِ مِنْ رَحْمَتِكَ وَوَرَعاً يَحْجُزُنِي عَنْ مَعَاصِيكَ ",
            "text_1": "doppelte Gewährleistung in Deiner Gnade, Gottesfurcht, die mich vor Ungehorsam Dir gegenüber fernhält. ",
            "text_2": "",
            "slide": 347
        },
        {
            "text_0": "وَبَيِّضْ وَجْهِي بِنُورِكَ وَاجْعَلْ رَغْبَتِي فِيمَا عِنْدَكَ ",
            "text_1": "Mache mein Gesicht weiß mit Deinem Licht und lenke mein Begehren auf das, was sich bei Dir befindet, ",
            "text_2": "",
            "slide": 348
        },
        {
            "text_0": "وَتَوَفَّنِي فِي سَبِيلِكَ وَعَلَى مِلَّةِ رَسُولِكَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ ",
            "text_1": "nimm mich zu Dir, während ich auf Deinem Weg bin, im Bekenntnis Deines Gesandten, Allahs Segnungen seien mit ihm und seiner Familie. ",
            "text_2": "",
            "slide": 349
        },
        {
            "text_0": "اللّهُمَّ إنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ وَالْفَشَلِ وَالْهَمِّ وَالْجُبْنِ وَالْبُخْلِ ",
            "text_1": "Allah unser, ich suche Zuflucht zu Dir vor der Faulheit, dem Scheitern, der Sorge, der Feigheit, dem Geiz, ",
            "text_2": "",
            "slide": 350
        },
        {
            "text_0": "وَالْغَفْلَةِ وَالْقَسْوَةِ وَالْمَسْكَنَةِ وَالْفَقْرِ وَالْفَاقَةِ ",
            "text_1": "der Nachlässigkeit, der Härte, dem Elend, der Bedürftigkeit, der Armut ",
            "text_2": "",
            "slide": 351
        },
        {
            "text_0": "وَكُلِّ بَلِيَّةٍ وَالْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ ",
            "text_1": "und vor allen Heimsuchungen, (auch) vor den Schändlichkeiten, seien sie offenkundig oder verborgen. ",
            "text_2": "",
            "slide": 352
        },
        {
            "text_0": "وَأَعُوذُ بِكَ مِنْ نَفْسٍ لا تَقْنَعُ وَبَطْنٍ لا يَشْبَعُ ",
            "text_1": "Und ich suche Zuflucht zu Dir vor einer Triebseele, die sich nicht zufriedengibt, vor einem Bauch, der nicht satt wird, ",
            "text_2": "",
            "slide": 353
        },
        {
            "text_0": "وَقَلْبٍ لا يَخْشَعُ وَدُعَاءٍ لا يُسْمَعُ ",
            "text_1": "vor einem Herzen, das sich nicht demütigt, vor einem Bittgebet, das nicht erhört wird ",
            "text_2": "",
            "slide": 354
        },
        {
            "text_0": "وَعَمَلٍ لا يَنْفَعُ ",
            "text_1": "und vor der Handlung, die keinen Nutzen bringt. ",
            "text_2": "",
            "slide": 355
        },
        {
            "text_0": "وَأَعُوذُ بِكَ يَا رَبِّ عَلَى نَفْسِي وَدِينِي وَمَالِي وَعَلَى جَمِيعِ مَا رَزَقْتَنِي مِنَ الشَّيْطَانِ الرَّجِيمِ ",
            "text_1": "Und ich suche Zuflucht bei Dir, O Herr, was meine Triebseele, meine Schuld, mein Eigentum und alles angeht, womit Du mich versorgt hast, vor dem verstoßenen Satan. ",
            "text_2": "",
            "slide": 356
        },
        {
            "text_0": "إنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ اللّهُمَّ إنَّهُ لا يُجِيرُنِي مِنْكَ أَحَدٌ ",
            "text_1": "Wahrlich, Du bist der Allhörende, der Allwissende. Allah unser, niemand kann mir vor Dir Schutz bieten, ",
            "text_2": "",
            "slide": 357
        },
        {
            "text_0": "وَلا أَجِدُ مِنْ دُونِكَ مُلْتَحَداً فَلا تَجْعَلْ نَفْسِي فِي شَيْءٍ مِنْ عَذَابِكَ ",
            "text_1": "und ich finde außer Dir keine Zufluchtsstätte, so lasse meiner Seele nichts von Deiner Strafe zukommen, ",
            "text_2": "",
            "slide": 358
        },
        {
            "text_0": "وَلا تَرُدَّنِي بِهَلَكَةٍ وَلا تَرُدَّنِي بِعَذَابٍ أَلِيمٍ. ",
            "text_1": "weise mich nicht zurück, in dem Du mich der Vernichtung anheimfallen lässt und weise mich nicht mit schmerzhafter Strafe ab. ",
            "text_2": "",
            "slide": 359
        },
        {
            "text_0": "اللّهُمَّ تَقَبَّلْ مِنِّي وَأَعْلِ ذِكْرِي ",
            "text_1": "Allah unser, nimm (meine Taten) von mir an und steigere mein Ansehen. ",
            "text_2": "",
            "slide": 360
        },
        {
            "text_0": "وَارْفَعْ دَرَجَتِي وَحُطَّ وِزْرِي ",
            "text_1": "Erhöhe meinen Rang, nimm (mir) meine Last ab ",
            "text_2": "",
            "slide": 361
        },
        {
            "text_0": "وَلا تَذْكُرْنِي بِخَطِيئَتِي وَاجْعَلْ ثَوَابَ مَجْلِسِي ",
            "text_1": "und erinnere mich nicht an meine Fehler. Mache den Lohn meines Sitzens (in Versammlungen), ",
            "text_2": "",
            "slide": 362
        },
        {
            "text_0": "وَثَوَابَ مَنْطِقِي وَثَوَابَ دُعَائِي رِضَاكَ وَالْجَنَّةَ ",
            "text_1": "den Lohn meines Sprechens und den Lohn meines Bittgebetes zu Deiner Zufriedenheit und (zu einem Zugang) zum Paradies. ",
            "text_2": "",
            "slide": 363
        },
        {
            "text_0": "وَأَعْطِنِي يَا رَبِّ جَمِيعَ مَا سَأَلْتُكَ وَزِدْنِي مِنْ فَضْلِكَ إنِّي إلَيْكَ رَاغِبٌ يَا رَبَّ الْعَالَمِينَ. ",
            "text_1": "Gewähre mir, O Herr, alles, was ich von Dir erbitte und mehre mich an Deiner Huld. Wahrlich, ich begehre Dich, O Herr der Welten. ",
            "text_2": "",
            "slide": 364
        },
        {
            "text_0": "اللّهُمَّ إنَّكَ أَنْزَلْتَ فِي كِتَابِكَ أَنْ نَعْفُوَ عَمَّنْ ظَلَمَنَا ",
            "text_1": "Allah unser, Du hast wahrlich in Deinem Buch die Verzeihung herabgesandt und uns angewiesen, denen zu verzeihen, die uns Unrecht getan haben, ",
            "text_2": "",
            "slide": 365
        },
        {
            "text_0": "وَقَدْ ظَلَمْنَا أَنْفُسَنَا فَاعْفُ عَنَّا فَإنَّكَ أَوْلَى بِذلِكَ مِنَّا ",
            "text_1": "und wir haben uns selbst Unrecht getan, so verzeihe uns, denn Du bist dessen würdiger als wir, ",
            "text_2": "",
            "slide": 366
        },
        {
            "text_0": "وَأَمَرْتَنَا أَنْ لا نَرُدَّ سَائِلاً عَنْ أَبْوَابِنَا ",
            "text_1": "da Du uns befohlen hast, keinen Bittenden von unseren Toren abzuweisen. ",
            "text_2": "",
            "slide": 367
        },
        {
            "text_0": "وَقَدْ جِئْتُكَ سَائِلاً فَلا تَرُدَّنِي إلاّ بِقَضَاءِ حَاجَتِي ",
            "text_1": "Wir sind als Bittende zu Dir gekommen, so weise uns nicht ab, ohne unser Anliegen zu erfüllen. ",
            "text_2": "",
            "slide": 368
        },
        {
            "text_0": "وَأَمَرْتَنَا بِالإحْسَانِ إلَى مَا مَلَكَتْ أَيْمَانُنَا وَنَحْنُ أَرِقَّاؤُكَ فَأَعْتِقْ رِقَابَنَا مِنَ النَّارِ ",
            "text_1": "Du hast uns Güte gegenüber denen befohlen, die unsere Rechte besitzt. Wir sind Deine Sklaven, so befreie uns aus der Gefangenschaft des Feuers. ",
            "text_2": "",
            "slide": 369
        },
        {
            "text_0": "يَا مَفْزَعِي عِنْدَ كُرْبَتِي وَيَا غَوْثِي عِنْدَ شِدَّتِي ",
            "text_1": "O mein Fluchtpunkt in meiner Not, O meine Hilfe in meiner Härte, ",
            "text_2": "",
            "slide": 370
        },
        {
            "text_0": "إلَيْكَ فَزِعْتُ وَبِكَ اسْتَغَثْتُ وَلُذْتُ ",
            "text_1": "zu Dir bin ich geflohen, bei Dir habe ich Hilfe und Zuflucht gesucht. ",
            "text_2": "",
            "slide": 371
        },
        {
            "text_0": "لا أَلُوذُ بِسِوَاكَ وَلا أَطْلُبُ الْفَرَجَ إلاّ مِنْكَ ",
            "text_1": "Ich flüchte zu niemandem außer zu Dir, und ich ersuche von niemandem Erleichterung außer bei Dir, ",
            "text_2": "",
            "slide": 372
        },
        {
            "text_0": "فَأَغِثْنِي وَفَرِّجْ عَنِّي يَا مَنْ يَقْبَلُ الْيَسِيرَ وَيَعْفُو عَنِ الْكَثِيرِ ",
            "text_1": "so hilf mir und gewähre mir Erleichterung, O Jener, Der den Gefangenen befreit und vieles verzeiht, ",
            "text_2": "",
            "slide": 373
        },
        {
            "text_0": "اقْبَلْ مِنِّي الْيَسِيرَ وَاعْفُ عَنِّي الْكَثِيرَ إنَّكَ أَنْتَ الرَّحِيمُ الْغَفُورُ. ",
            "text_1": "nimm das Wenige von mir an und verzeih mir das Viele (meiner Sünden). Wahrlich, Du bist der Gnädige, der Vergebende. ",
            "text_2": "",
            "slide": 374
        },
        {
            "text_0": "اللّهُمَّ إنِّي أَسْأَلُكَ إيمَاناً تُبَاشِرُ بِهِ قَلْبِي ",
            "text_1": "Allah unser, ich bitte Dich um eine Glaubensüberzeugung, mit der Du meinem Herzen frohe Botschaft gibst ",
            "text_2": "",
            "slide": 375
        },
        {
            "text_0": "وَيَقِيناً صَادِقاً حَتَّى أَعْلَمَ أَنَّهُ لَنْ يُصِيبَنِي إلاّ مَا كَتَبْتَ لِي ",
            "text_1": "und um eine sichere Gewissheit, so dass ich erkenne, dass mich niemals etwas treffen kann außer dem, was Du für mich vorbestimmt hast. ",
            "text_2": "",
            "slide": 376
        },
        {
            "text_0": "وَرَضِّنِي مِنَ الْعَيْشِ بِمَا قَسَمْتَ لِي يَا أَرْحَمَ الرَّاحِمِينَ ",
            "text_1": "Mache mich zufrieden in meinem Leben mit dem, was Du mir zugeteilt hast, O Gnädigster der Gnädigen. ",
            "text_2": "",
            "slide": 377
        },
        {
            "text_0": "اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّد ",
            "text_1": "O Allah, segne Mohammad und die Familie Mohammads ",
            "text_2": " ",
            "slide": 378
        },
        {
            "text_0": "Bitte um eine Fatiha für diese Moschee und für unsere Geschwister in Not auf der ganzen Welt ",
            "text_1": " ",
            "slide": 379
        }
    ]
}